[
   {
    "title": "Loftet",
    "description": {
        "sv": "Loftet är kårens äldsta byggnad. Här hålls ofta sittningar och släpp.",
        "en": "Loftet is the oldest building of TLTH. It is frequently used for sittings and dancing."
    },
    "top": 39,
    "left": 1968,
    "asset": "random.png"
   },
   {
    "title": "Bysten",
    "description": {
        "sv": "Gräsytan invid Loftet. Perfekt för lek!",
        "en": "The grass next to Loftet, perfect for playing!"
    },
    "top": 100,
    "left": 1442,
    "asset": "random.png"
   },
   {
    "title": "Helsingborg",
    "description": {
        "sv": "I Helsingborg hittar du ING-sektionen, de som pluggar högskoleingenjör och tekniskt basår.",
        "en": "You can find the ING-guild in Helsingborg, the guild for those taking a Bachelor of Science in Engineering or an Engineering Preparatory Year."
    },
    "top": 93,
    "left": 247,
    "asset": "random.png"
   },
   {
    "title": "Kemicentrum",
    "description": {
        "sv": "På KC bedrivs världsledande forskning och utbildning inom kemi. Här hittar du dessutom sektionerna K och W.",
        "en": "The Chemistry Center conducts world-leading research and education in chemistry. At KC you will also find the guilds K and W."
    },
    "top": 366,
    "left": 1454,
    "asset": "kc.png"
   },
   {
    "title": "IKDC",
    "description": {
        "sv": "Ingvar Kamprad Designcentrum sticker ut från övriga hus på LTH, och har nominerats till priser för sin arkitektur. Byggnaden innehåller många coola forskningslaboratorier och är hem för de som läser industridesign.",
        "en": "The Ingvar Kamprad Design Center stands out from other buildings at LTH, and has been nominated for several awards for its architecture. The building contains many cool research laboratories and is home to industrial design students."
    },
    "top": 720,
    "left": 1904,
    "asset": "ikdc.png"
   },
   {
    "title": "A-gropen",
    "description": {
        "sv": "Perfekt för rave!",
        "en": "Perfect for rave!"
    },
    "top": 826,
    "left": 1718,
    "asset": "random.png"
   },
   {
    "title": "AK-parken",
    "description": {
        "sv": "En fin park mellan KC och A-huset.",
        "en": "A nice park between KC and the A building."
    },
    "top": 946,
    "left": 1548,
    "asset": "random.png"
   },
   {
    "title": "A-huset",
    "description": {
        "sv": "Här håller A-sektionen hus.",
        "en": "This is the home of the A-guild."
    },
    "top": 1003,
    "left": 1947,
    "asset": "A.png"
   },
   {
    "title": "V-huset",
    "description": {
        "sv": "V-huset är hem för V-sektionen och är en stor byggnad med många föreläsningssalar (V:A, V:B, …), klassrum och datorsalar. Har du tur kan du köpa wienerbröd i V-cafe. I huset ligger även Vattenhallen Science Center, ett interaktivt vetenskapscenter och planetarium. ",
        "en": "The V-building is home for the V-guild and is a large building with many lecture halls (V:A, V:B, ...), classrooms and computer halls. If you're lucky, you can buy pastries in the V-cafe. This is the home of the V-guild. You can also find the Vattenhallen Science Centre in the building, an interactive science center and planetarium."
    },
    "top": 1340,
    "left": 1752,
    "asset": "V.png"
   },
   {
    "title": "BMC",
    "description": {
        "sv": "På Biomedicinskt centrum (BMC) bedrivs medicinsk och hälsovetenskaplig forskning. Det nybyggda huset Forum Medicum har många fräscha studieplatser och studierum.",
        "en": "The Biomedical Center (BMC) conducts medical and health science research. The newly built Forum Medicum has many fresh study places and study rooms."
    },
    "top": 1590,
    "left": 117,
    "asset": "BMC.png"
   },
   {
    "title": "Fysicum",
    "description": {
        "sv": "På Fysicum hålls undervisning och forskning inom fysik. Här hittar du bland annat föreläsningssalen Fys: H418 Rydbergsalen och övningssalarna Fys:H221, Fys:K262, …",
        "en": "Fysicum hosts teaching and research in physics. Here you will find the lecture hall Fys: H418 Rydbergsalen and the classrooms Fys: H221, Fys: K262, ..."
    },
    "top": 1936,
    "left": 436,
    "asset": "fysicum.png"
   },
   {
    "title": "Lund Nano Lab",
    "description": {
        "sv": "Lund Nano Lab (LNL) är ett renrumslaboratorium med utrustning för halvledarbearbetning och metrologi. Renrummet är tillgängligt för både forskning och industri.",
        "en": "Lund Nano Lab (LNL) is a cleanroom laboratory with equipment for semiconductor processing and metrology. The cleanroom is available for both research and industry."
    },
    "top": 2066,
    "left": 636,
    "asset": "nanolab.png"
   },
   {
    "title": "Kårhuset",
    "description": {
        "sv": "I Kårhuset sitter Teknologkårens heltidare och ideella funktionärer. Du hittar även Teknologkårens expedition här. Byggnaden rymmer dessutom en hörsal, konferensrum, bastu, restaurang, Bandysal, gasquesal och publokalen Cornelis.",
        "en": "Teknologkåren's full-time staff and volunteers are located in Kårhuset. You will also find the expedition of TLTH here. The building also houses an auditorium, conference room, sauna, restaurant, Bandy Hall, Gasque Hall and the Cornelis pub."
    },
    "top": 1383,
    "left": 1295,
    "asset": "kårhuset.png"
   },
   {
    "title": "Gasque",
    "description": {
        "sv": "Gasquesalen är TLTHs största samlingslokal, och används flitigt för sittningar och som tentasal. ",
        "en": "The Gasque Hall is TLTH's largest meeting room, and is frequently used for meetings and exams."
    },
    "top": 1454,
    "left": 1221,
    "asset": "random.png"
   },
   {
    "title": "Navet",
    "description": {
        "sv": "Byggnad med flera konferenslokaler. Här kunde man rösta till EU-valet.",
        "en": "Building with conference rooms. Here you could vote in the European elections."
    },
    "top": 1186,
    "left": 1509,
    "asset": "navet.png"
   },
   {
    "title": "Studiecentrum",
    "description": {
        "sv": "Här finns studieplatser, stationära datorer, ett tyst rum och bibliotek. Dessutom ligger här caféet Finn ut, där man kan köpa lunch, och KFS bokhandel, där man kan köpa kurslitteratur, anteckningsmaterial och spegater till teknologmössan.",
        "en": "Here are study places, desktop computers and a quiet room as well as a library, the Finn ut café where you can buy lunch and the KFS bookstore, where you can buy course literature, note materials and spegats for the technologist's cap."
    },
    "top": 1656,
    "left": 1349,
    "asset": "studiecentrum.png"
   },
   {
    "title": "Matteannexet",
    "description": {
        "sv": "Här finns föreläsningssalar och studieplatser. Salarna benämns MA:1, …",
        "en": "MA has several lecture halls and study areas. The rooms are called MA:1, ..."
    },
    "top": 1766,
    "left": 1062,
    "asset": "MA.png"
   },
   {
    "title": "Mattehuset",
    "description": {
        "sv": "MH är F-sektionens hjärta. Här hittar du bland annat föreläsningssalar (MH:G, MH:R, MH:H), klassrum (MH:227…), studieplatser och självklart Hilbert Café. Efter skoltid kan man anordna pub, FETSM (Efter tenta-sittning) och andra evenemang i dess lokaler.",
        "en": "MH is the heart of the F guild. Here you will find lecture halls (MH:G, MH:R, MH:H), classrooms (MH:227...), study areas and of course the Hilbert Café. After school hours, pubs, FETSM (After exam sitting) and other events can be organized in its premises."
    },
    "top": 1845,
    "left": 891,
    "asset": "mh.png"
   },
   {
    "title": "sjön Sjøn + ön øn",
    "description": {
        "sv": "I sjön sjøn ligger ön øn. På ön øn står kiosken Kiosken.",
        "en": "In the lake sjøn lies the island øn. On the island øn stands the kiosk Kiosken."
    },
    "top": 1982,
    "left": 1145,
    "asset": "random.png",
    "extraAsset": "dab.gif"
   },
   {
    "title": "Märkesbacken",
    "description": {
        "sv": "Här målas varje år alla sektioners märke!",
        "en": "All guild-badges are painted here every year!"
    },
    "top": 2042,
    "left": 1012,
    "asset": "random.png"
   },
   {
    "title": "Grönt och Gott",
    "description": {
        "sv": "Här kan du köpa god sallad!",
        "en": "You can buy a tasty salad here!"
    },
    "top": 2177,
    "left": 1186,
    "asset": "mat.png"
   },
   {
    "title": "Gott och Nära",
    "description": {
        "sv": "Den närmaste pizzerian!",
        "en": "The closest pizzeria."
    },
    "top": 2207,
    "left": 1063,
    "asset": "mat.png"
   },
   {
    "title": "E-huset",
    "description": {
        "sv": "Här hänger E och D-sektionen. Här finns föreläsningssalar (E:A, E:B,…), klassrum, datorsalar och LED-cafe!",
        "en": "Home of the E and D-guild. Here you can find lecture halls (E:A, E:B, …), classrooms, computer halls and LED-cafe!"
    },
    "top": 1793,
    "left": 1587,
    "asset": "E.png"
   },
   {
    "title": "Grön-gräset",
    "description": {
        "sv": "Gräsmattan utanför E-huset.",
        "en": "The grass outside of the E-building."
    },
    "top": 1926,
    "left": 1413,
    "asset": "random.png"
   },
   {
    "title": "Helsingkrona nation",
    "description": {
        "sv": "Varje fredag kl. 15 är det Fredmans pub!",
        "en": "They have Fredmans pub on Fridays at 3 pm!"
    },
    "top": 2305,
    "left": 1113,
    "asset": "nation.png"
   },
   {
    "title": "M-huset",
    "description": {
        "sv": "Här håller I- och M-sektionen till. En nyrenoverad byggnad med föreläsningssalar (M:A, M:B,...), klassrum, datorsalar och café. Du hittar även M-verkstan samt X-lab här.",
        "en": "Home of the I- and M-guild. A newly renovated building with lecture halls  (M:A, M:B,...), classrooms, computer halls and a café. Here you will also find the M-workshop and X-lab."
    },
    "top": 2187,
    "left": 1531,
    "asset": "M.png"
   },
   {
    "title": "Marathon",
    "description": {
        "sv": "AF-bostäder",
        "en": "AF-housing"
    },
    "top": 2440,
    "left": 1076,
    "asset": "AF.png"
   },
   {
    "title": "Sparta",
    "description": {
        "sv": "AF-bostäder",
        "en": "AF-housing"
    },
    "top": 1894,
    "left": 2527,
    "asset": "AF.png"
   }
]
