{
  "guide": [
    {
      "titel_svenska": "",
      "titel_engelska": "",
      "text_svenska": "Hejsan nollan!\nSom ny student på LTH är det lätt att känna sig förvirrad eller bara frågvis. Som tur är finns det gott om folk som har stenkoll på precis det du behöver veta, eller som är där för dig om du behöver prata. På F-sektionen är vi dedikerade till att främja en inkluderande och stödjande miljö för alla studenter.\nVi prioriterar våra medlemmars psykosociala välbefinnande och har en nolltoleranspolicy mot alla former av diskriminering eller trakasserier. Om du någonsin känner dig hotad, illa till mods eller illa behandlad, kom ihåg att du har tillgång till olika resurser både inom och utanför vår organisation.\n",
      "text_engelska": "Hello, new student!\nAs a new student at LTH, it is easy to feel confused or simply inquisitive. Fortunately, there are plenty of people who are well-informed about exactly what you need to know, or who are there for you if you need to talk. At the F-guild, we are dedicated to promoting an inclusive and supportive environment for all students.\nWe prioritize the psychosocial well-being of our members and have a zero-tolerance policy towards all forms of discrimination or harassment. If you ever feel threatened, uncomfortable, or mistreated, remember that you have access to various resources both within and outside our organization.\n"
    },
    {
      "titel_svenska": "Hjälp och viktiga kontakter",
      "titel_engelska": "Help and important contacts",
      "text_svenska": "Via telefon-ikonen i appen hittar du en lista på viktiga nödnummer för akuta situationer; bland annat till sjukvård, polis, brandkår, universitetet, psykiatrisk akutmottagning, självmordslinjen, och nummer till Föset. Vid livsfara, våld eller hot om våld, ring alltid 112!\n",
      "text_engelska": "Via the phone icon in the app, you will find a list of important emergency numbers for urgent situations, including healthcare, police, fire department, university, psychiatric emergency room, suicide hotline, and Föset. In case of life-threatening situations, violence, or threats of violence, always call 112!\n"
    },
    {
      "titel_svenska": "Studie och karriärvägledning",
      "titel_engelska": "Study and career guidance",
      "text_svenska": "Här kommer en hälsning från studie- och karriärvägledarna:\nVi är din professionella samtalspartner och har ett samlat ansvar för all studievägledning, karriärvägledning och coachning på Teknisk fysik, Teknisk matematik och Teknisk nanovetenskap.\nVi har tystnadsplikt och är ditt bollplank, din coach och ditt stöd som du kan prata med när du tvekar eller har frågor kring dina studier.\nDu hittar oss på våning 5 i E-huset. Under läsveckorna 1–6 turas vi om att bemanna drop-in i Hilbert café, torsdagar 9–11. Ta tillfället i akt att komma förbi, säga hej eller ställa frågor!\nTeknisk Fysik\nPetra Parmi\npetra.parmvi@lth.lu.se\nTeknisk Nanovetenskap\nFreja Heu\nFreja.heu@lth.lu.se\nTeknisk Matematik\nKarin Cherfils-Karlsson\nKarin.cherfils-karlsson@lth.lu.se\n",
      "text_engelska": "Here is a message from the study and career counselors:\nWe are your professional discussion partners and have overall responsibility for all study guidance, career guidance, and coaching in Engineering Physics, Engineering Mathematics, and Engineering Nanoscience.\nWe are bound by confidentiality and are your coach and support, whom you can talk to when you are unsure or have questions about your studies.\nYou can find us on the 5th floor of the E-building. During weeks 1–6, we take turns staffing the drop-in center in Hilbert Café on Thursdays from 9–11 a.m. Take the opportunity to stop by, say hello, or ask questions!\nEngineering Physics\nPetra Parmi\npetra.parmvi@lth.lu.se\nEngineering Nanoscience\nFreja Heu\nFreja.heu@lth.lu.se\nEngineering Mathematics\nKarin Cherfils-Karlsson\nKarin.cherfils-karlsson@lth.lu.se\n"
    },
    {
      "titel_svenska": "Internationell koordinator (för internationella studenter)",
      "titel_engelska": "International Coordinator (for international students)",
      "text_svenska": "Kontakter för internationella studenter kan hittas på Studentwebben LTH:\n",
      "text_engelska": "Contact details for international students can be found on the LTH Student Web:"
    },
    {
      "titel_svenska": "Kurator",
      "titel_engelska": "Counselor",
      "text_svenska": "Om man har personliga bekymmer, har hamnat i någon form av kris eller bara vill prata med någon kan man vända sig till studiekuratorn för F, n och π. Du bokar ett möte via mail, och du hittar hennes kontor mitt i E-huset högst upp på våning 5. Hon är utbildad socionom, och har naturligtvis tystnadsplikt.\nStudiekurator F, N, och π\nEmma Hammarlund\nTel: +46 46 222 72 47\n",
      "text_engelska": "If you have personal concerns, are experiencing some kind of crisis, or just want to talk to someone, you can contact the study counselor for F, n, and π. You can book an appointment by email, and her office is located in the middle of the E building on the top floor (5). She is a trained social worker and is, of course, bound by professional confidentiality.\nStudy counselor for F, N, and π Emma Hammarlund\nTel: +46 46 222 72 47\nemma.hammarlund@lth.lu.se\n"
    },
    {
      "titel_svenska": "Studenthälsan",
      "titel_engelska": "Student Health",
      "text_svenska": "Här arbetar bland annat kuratorer, sjuksköterskor, psykologer och psykiatriker. Hit kan alla studenter vid Lunds Universitet vända sig. Alla besök ska tidsbokas och besöken är gratis. Studenthälsan fungerar som ett komplement till vårdcentralen, och personalen har naturligtvis tystnadsplikt.\nTel: 046 222 43 77\nSandgatan 3\n",
      "text_engelska": "Here you will find counselors, nurses, psychologists, and psychiatrists, among others. All students at Lund University can turn to them for help. All visits must be booked in advance and are free of charge. Student Health serves as a complement to the health center, and the staff is, of course, bound by confidentiality.\nTel: 046 222 43 77\nSandgatan 3\nwww.lu.se/student/studenthaelsan\n"
    },
    {
      "titel_svenska": "Hjälp finns att få!",
      "titel_engelska": "Help is available!",
      "text_svenska": "Om du någon gång upplever att du känner dig orättvist behandlad i dina studier eller på andra arrangemang som du besöker under din studietid så har Teknologkåren ett anonymt formulär för att ge feedback och kritik genom. Formuläret nås på\n",
      "text_engelska": "If you ever feel that you have been treated unfairly in your studies or at other events you attend during your studies, the TLTH has an anonymous form for providing feedback and criticism. The form can be accessed at\n"
    },
    {
      "titel_svenska": "Likabehandlingsutskottet",
      "titel_engelska": "Committee for Student Equality",
      "text_svenska": "Känner du dig otrygg i sektionens sociala miljö? Har du märkt av exkluderande normer, taskig jargong, eller upprepade situationer som gör att du eller andra inte känner er välkomna? Då kan du vända dig till sektionens likabehandlingsutskott, LiBU.\nLiBU arbetar med långsiktiga frågor för att göra sektionen trygg, inkluderande och trivsam för alla medlemmar.\nDet är likabehandlingsordförande Hanna och samvetsmästare Alicia som leder LiBU. Kontakta någon av dem om du vill prata eller lyfta något som behöver förändras!\nLikabehandlingsordförande Hanna Lindström\nTel: 070 97 302 01​​\nSamvetsmästare Alicia Ahlgren\nLikabehandlingsutskottet\n",
      "text_engelska": "Do you feel unsafe in the guild's social environment? Have you noticed exclusionary norms, offensive jargon, or repeated situations that make you or others feel unwelcome? If so, you can contact the guild's committee for Student Equality, LiBU.\nLiBU works with long-term issues to make the guild safe, inclusive, and pleasant for all members.\nLiBU is led by the President of the Committee for Student Equality Hanna and Master of Conscience Alicia. Contact either of them if you want to talk or raise something that needs to be changed!\nPresident of the Committee for Student Equality Hanna Lindström\nTel: 070 97 302 01​​\nlibo@fsektionen.se\nMaster of Conscience Alicia Ahlgren\nsamvetsmastare@fsektionen.se\nCommittee for Student Equality\nlikabehandlingsutskottet@fsektionen.se\n"
    },
    {
      "titel_svenska": "Sektionens anonyma kontaktformulär",
      "titel_engelska": "The guild's anonymous contact form",
      "text_svenska": "Via sektionens anonyma kontaktformulär kan du nå samvetsmästare och likabehandlingsordförande på ett anonymt sätt\n",
      "text_engelska": "You can contact the conscience master and equal treatment chair anonymously via the guild's anonymous contact form.\n"
    },
    {
      "titel_svenska": "Samvetsmästare",
      "titel_engelska": "Master of Conscience",
      "text_svenska": "Om du har varit med om något obehagligt eller allvarligt, till exempel under ett event, i samband med sektionsverksamhet, eller i kontakt med andra medlemmar så kan du prata med vår samvetsmästare Alicia. Hon är likabehandlingsombud och lyssnar och agerar alltid konfidentiellt. Det innebär att det du berättar inte förs vidare utan ditt godkännande.\nSamvetsmästare Alicia Ahlgren\n",
      "text_engelska": "If you have experienced something unpleasant or serious, for example during an event, in connection with guild activities, or in contact with other members, you can talk to our Master of Conscience Alicia. She is an equal opportunities commissioner and always listens and acts confidentially. This means that what you say will not be passed on without your approval.\nMaster of Conscience Alicia Ahlgren\nsamvetsmastare@fsektionen.se\n"
    },
    {
      "titel_svenska": "Studierådet",
      "titel_engelska": "The Students’ Educational Council",
      "text_svenska": "Har du synpunkter på din utbildning, finns det problem med kursupplägg, en lärare som inte lyssnar, eller en deadline som känns orimlig? Då är Studierådet rätt instans.\nStudierådet samlar studenternas röster och driver frågor som rör utbildningskvalitet, schema, kursutvärderingar med mera.\nstudieradet@fsektionen.se\n",
      "text_engelska": "Do you have any comments about your education, problems with course structure, a teacher who does not listen, or a deadline that seems unreasonable? Then the Students’ Educational Council is the right place for you.\nThe Students’ Educational Council gathers students' opinions and addresses issues related to educational quality, schedules, course evaluations, and more.\nstudieradet@fsektionen.se\n"
    },
    {
      "titel_svenska": "Utbildningsminister",
      "titel_engelska": "Minister for Education",
      "text_svenska": "Om du råkat ut för något allvarligt kopplat till din studiemiljö, till exempel blivit illa behandlad av en lärare eller annan student, så kan du kontakta sektionens utbildningsminister Mattis Mattsson. Mattis är en av sektionens studerandeskyddsombud, vilket innebär att han har lagstadgad tystnadsplikt gällande studierelaterade ärenden. Även samvetsmästare Alicia och ordförande Ester är studernadeskyddsombud.\nUtbildningsminister Mattis Mattsson\nTel: 073 517 16 31\n",
      "text_engelska": "If you have experienced something serious related to your study environment, such as being mistreated by a teacher or another student, you can contact the guilds's Minister for Education, Mattis Mattsson. Mattis is one of the guild's student welfare officers, which means that he has a legal duty of confidentiality regarding study-related matters. Master of Conscience Alicia and President of the guild Ester are also student welfare officers.\nMinister of Education Mattis Mattsson\num@fsektionen.se\nTel: 073 517 16 31\n"
    },
    {
      "titel_svenska": "Ett urval stödfunktioner för Lundastudenter",
      "titel_engelska": "A selection of support functions for Lund students",
      "text_svenska": "",
      "text_engelska": ""
    },
    {
      "titel_svenska": "UMO",
      "titel_engelska": "UMO",
      "text_svenska": "UMO finns där för dig som är upp till 23 år. De jobbar med frågor som bland annat sex och relationer samt ångesthantering och samtalsstöd. Bokning via telefon eller via deras onlinemottagning.\nTel: 077 025 25 00\n",
      "text_engelska": "UMO is available for individuals up to 23 years of age. They address issues such as sex and relationships, anxiety management, and counseling support. Appointments can be made by phone or via their online reception.\nTel: 077 025 25 00\n"
    },
    {
      "titel_svenska": "Psykoterapimottagningen på LU",
      "titel_engelska": "Psychotherapy clinic at LU",
      "text_svenska": "Blivande psykologer vid LU erbjuder psykoterapi till rabatterat pris som en del av psykologutbildningen. Du bokar tid via mail eller telefon.\nTel: 046 222 91 24\n",
      "text_engelska": "Future psychologists at LU offer psychotherapy at a discounted price as part of their psychology training. You can book an appointment by email or phone.\nTel: 046 222 91 24\npsykoterapimottagningen@psy.lu.se\n"
    },
    {
      "titel_svenska": "Vårdcentral",
      "titel_engelska": "Health center",
      "text_svenska": "Din vårdcentral kan också erbjuda samtalsstöd, hjälp vid ångest och oro eller depression. Ring din vårdcentral och förklara din situation så guidar de dig vidare. Vet du inte vilken din vårdcentral är? Du kan alltid ringa till någon som är nära dig och lista dig där, då blir det din vårdcentral.\n",
      "text_engelska": "Your health center can also offer counseling, help with anxiety and worry, or depression. Call your health center and explain your situation, and they will guide you further. Not sure which health center you belong to? You can always call one near you and register there, and it will become your health center.\n"
    },
    {
      "titel_svenska": "Unga vuxna Lund",
      "titel_engelska": "Young adults Lund",
      "text_svenska": "Erbjuder stöd och hjälp till dig mellan 16 och 29 år. Det kan handla om personliga problem, relationer eller frågor kring fysisk och psykisk hälsa. Nås på telefon eller kan kontaktas via 1177.\nTel: 046 359 80 93\n",
      "text_engelska": "Offers support and help to people between the ages of 16 and 29. This can be for personal problems, relationships, or questions about physical and mental health. Can be reached by phone or contacted via 1177.\nTel: 046 359 80 93\n"
    },
    {
      "titel_svenska": "Studentprästerna",
      "titel_engelska": "Student priests",
      "text_svenska": "Studentprästerna erbjuder samtal om stort och smått, oavsett tro eller livsåskådning. De har även tystnadsplikt.\nTel: 046 718735\n",
      "text_engelska": "The student priests offer conversations about big and small issues, regardless of faith or worldview. They are also bound by confidentiality.\nTel: 046 718735\nstudentpresterna.lund@svenskakyrkan.se\n"
    },
    {
      "titel_svenska": "Tjej- och transjouren i Lund",
      "titel_engelska": "The Women's and Transgender Hotline in Lund",
      "text_svenska": "Stöttar dig via chatt, telefon eller mail. Du kan vända dig hit om du har varit utsatt för våld eller har frågor kring sex, relationer, psykisk ohälsa, kropp och mycket mer.\n",
      "text_engelska": "Provides support via chat, telephone, or email. You can contact them if you have been subjected to violence or have questions about sex, relationships, mental health, body image, and much more.\n"
    },
    {
      "titel_svenska": "Kvinnojouren i Lund",
      "titel_engelska": "Women's Shelter in Lund",
      "text_svenska": "Kvinnojouren Lund erbjuder stöd till män, kvinnor och transpersoner som är eller har blivit utsatta för våld i en nära relation. Alla samtal är anonyma.\nTel: 020 21 29 60\nstod@kvinnojourenlund.se\n",
      "text_engelska": "The Women's Shelter in Lund offers support to men, women, and transgender people who are or have been subjected to violence in a close relationship. All calls are anonymous.\nTel: 020 21 29 60\nstod@kvinnojourenlund.se\nwww.kvinnojourenlund.se\n"
    },
    {
      "titel_svenska": "Mansjouren",
      "titel_engelska": "Men's Shelter",
      "text_svenska": "Erbjuder samtalsstöd via telefon, genom enskilda möten eller i grupp, till män som behöver prata med någon.\nTel: 08 30 30 20\n",
      "text_engelska": "Offers counseling support by phone, through individual meetings, or in groups, to men who need to talk to someone.\nTel: 08 30 30 20\nwww.mansjouren.se\n"
    },
    {
      "titel_svenska": "Akutmottagning vuxenpsykiatri",
      "titel_engelska": "Adult Psychiatry Emergency Room",
      "text_svenska": "Kontakta vid akuta psykiatriska besvär.\nTel: 046 17 41 00\n",
      "text_engelska": "For acute psychiatric problems.\nTel: 046 17 41 00\n"
    },
    {
      "titel_svenska": "Mind självmordslinjen",
      "titel_engelska": "Mind Suicide Hotline",
      "text_svenska": "Självmordslinjen är till för dig som har tankar på att ta ditt liv eller har en närstående med sådana tankar. De har öppet dygnet runt, varje dag. Vid akut självmordsrisk bör du ringa 112.\nTel: 90 101\n",
      "text_engelska": "The Suicide Hotline is for those who are thinking about taking their own life or have a loved one with such thoughts. They are open 24 hours a day, every day. In case of acute suicide risk, you should call 112.\nTel: 90 101\n"
    },
    {
      "titel_svenska": "Jourhavande medmänniska",
      "titel_engelska": "On-call fellow human being",
      "text_svenska": "Anonyma samtal om stort och smått. Telefontid kvälls- och nattetid på följande nummer.\nTel: 08 702 16 80.\n",
      "text_engelska": "Anonymous conversations about big and small issues. Telephone hours in the evening and at night on the following number.\nTel: 08 702 16 80\n"
    },
    {
      "titel_svenska": "Jourhavande präst",
      "titel_engelska": "On-call priest",
      "text_svenska": "Samtals- och krisstöd. Du når dem på telefon via 112 samt kvällsöppen chatt. De har tystnadsplikt.\n",
      "text_engelska": "Conversation and crisis support. You can reach them by telephone via 112 and via evening chat. They are bound by confidentiality.\n"
    },
    {
      "titel_svenska": "Mottagning Maria",
      "titel_engelska": "Maria Reception",
      "text_svenska": "För dig under 25 år som har problem med alkohol och andra droger.\nTel: 040 33 71 70\n",
      "text_engelska": "For those under 25 who have problems with alcohol and other drugs.\nTel: 040 33 71 70\n"
    },
    {
      "titel_svenska": "Triangeln beroendemottagning",
      "titel_engelska": "Triangeln Addiction Reception",
      "text_svenska": "Specialiserade på behov av kortare stödinsatser för alkoholproblem och för dig som inte tidigare sökt specialistvård.\nTel: 040 33 15 86\n",
      "text_engelska": "Specializes in shorter support interventions for alcohol problems and for those who have not previously sought specialist care.\nTel: 040 33 15 86\nwww.vard.skane.se\n"
    },
    {
      "titel_svenska": "Polisen",
      "titel_engelska": "The police",
      "text_svenska": "Arbetar förebyggande genom projektet Trygg krog i syfte att förekomma brottslighet som exempelvis sexuella trakasserier i krogmiljö. Ger information och hjälp om hur det går till när man anmäler att någon utsatt en för sexuella trakasserier. Kontaktas på 114 14 vid akut hjälp.\n",
      "text_engelska": "Work preventively through the Trygg krog (Safe Pub) project with the aim of preventing crimes such as sexual harassment in pubs. Provide information and assistance on how to report someone who has subjected you to sexual harassment. Contact 114 14 for emergency assistance.\n"
    },
    {
      "titel_svenska": "Vi finns här för dig!",
      "titel_engelska": "We are here for you!",
      "text_svenska": "Förutom de personer vi har presenterat för dig ovan kan du naturligtvis vända dig till oss i Föset eller dina faddrar.\nOm du eller någon annan har blivit illa behandlad eller känt sig obekväm under en nollningsaktivitet, säg då till. Berätta för en fadder eller någon i Föset. Vi tar din upplevelse på största allvar och ska se till att du kan känna dig trygg i alla nollningssituationer. Nollningen ska vara en säker och trygg plats för alla.\nVåra nummer hittar du om du klickar på telefon-ikonen som finns i appen. Du kan även nå oss via mail.\nTa hand om dig! <3\n",
      "text_engelska": "In addition to the people we have introduced to you above, you can of course turn to us in Föset or your mentors.\nIf you or someone else has been mistreated or felt uncomfortable during an initiation activity, please let us know. Tell a mentor or someone in Föset. We take your experience very seriously and will make sure that you can feel safe in all initiation situations. The introduction should be a safe and secure place for everyone.\nYou can find our numbers by clicking on the phone icon in the app. You can also reach us by email.\nTake care! <3\noverfos@fsektionen.se\nfoset@fsektionen.se\n"
    }
  ]
}