{
"people": [
    {
      "image": "conscience.png",
      "name": {
          "sv": "Signe Nord",
          "en": "Signe Nord"
      },
      "position": {
          "sv": "Samvetsmästare",
          "en": "Master of conscience"
      },
      "text": {
          "sv": "Hejsan! Mitt namn är Signe Nord, jag går F22 och är Samvetsmästare på sektionen. Min roll innebär dels att leda utskottet Samvetet, vilket inkluderar underutskotten Likabehandlingsutskottet (LiBU) och Hållbarhetssamordnarna. Vidare är jag ansvarig för att främja jämställdhets- och hållbarhetsarbete inom sektionen. Jag representerar också Samvetet i Ledningen, som består av alla utskottsordföranden och styrelsen. När det gäller just likabehandling har Likabehandlingsordföranden Malte (LiBO) stenkoll.\nNär man flyttar hemifrån och börjar universitetet är det inte ovanligt att känna sig på hal is och väldigt ensam. Att arbeta för en välkomnande och trygg miljö är något Malte och LiBU arbetar mycket med, tillsammans med en mängd andra likabehandlingsrelaterade ämnen. Allt detta gör de parallellt med planera in roliga och intressanta aktiviteter! Det andra delutskottet, Hållbarhetssamordnarna, arbetar utifrån sektionens hållbarhetspolicy och strävar efter att göra sektionen mer miljömässigt och socialt hållbar. Detta gör de bland annat genom att hjälpa sektionens alla utskott att sköta sitt normala arbete på ett lite mer hållbart sätt. Såklart anordnar även Hållbarhetssamordnarna lärorika event och lunchföreläsningar!\nNu till mitt viktigaste åliggande som Samvetsmästare: studerandeskyddsombud. Samvetsmästaren bär huvudansvar för personärenden på sektionen, vilket betyder att om det är något du behöver prata om kan du vända dig till mig. Varesig det handlar om ensamhet, nedstämdhet, någon form av diskriminering, ångest, en vän du är orolig för, ventilering eller om du vill dela med dig av något kul finns jag alltid tillgänglig för att lyssna. Jag är ingen kurator eller psykolog, men jag kan lyssna och hjälpa dig hitta de resurser du behöver. Ordförande Victor, LiBO Malte och jag har alla tre tystnadsplikt, så ni kan alltid tala med dem om det känns bättre! Jag vet att de gärna lyssnar.\n Det är en stor livsförändring som ligger framför er, mycket som händer samtidigt. Att lära sig balansera ett helt nytt socialt liv med er utbildning kan vara väldigt svårt, det är du inte ensam i. Du ska aldrig tveka att höra av dig, jag vill inget hellre än att lyssna och förhoppningsvis hjälpa till. Om du är i behov av pedagogiskt stöd, för exempelvis funktionsnedsättningar, kan jag hjälpa dig med det också. Jag är fadder också, så om ni ser mig kom gärna och prata! Jag är bra på min post och jag är även störtskön, kolla mina referenser. Nolla loss nu så ses vi på eventen!\n\nReferenser: Hela föset, alla faddrar, Tomas Persson, Ordförande Victor, min mamma, din mamma, vår mamma, jag är din bror, min hyresvärdinna, Leonard Erik Bååth, SVL, SVT, jag själv och alla mina ex.",
          "en": "Hi there! My name is Signe Nord, I'm in F22 and I am the Master of conscience at the guild. I lead the Conscience, which includes the Committee for Student Equality (LiBU) and the Sustainability coordinators. I am also responsible for the equality and sustainability work at the guild. When it comes to equal treatment, Malte, the President of the Committee for Student Equality (LiBO) is on top of things. \nStarting university can be tricky, and it is common to feel confused or lonely. Malte, LiBU and I work a lot to create a welcoming and safe environment, in addition to other equal treatment matters. We do this parallel with fun activities! The Sustainability coordinators work with the guild's policy of sustainability and aim to make the guild more environmentally and socially sustainable. They do this by helping the other committees to do their jobs in a more sustainable way. They also arrange educational events and lunch seminars!\nNow to my most important task as a Master of conscience: Safety representative. The Master of Conscience has the main responsibility for personal matters at the guild, which means that if there is anything you would like to talk about, you can come to me. It can be about loneliness, sadness, any form of discrimination, anxiety, a friend you are worried about or anything else, I am always here to listen to you. I am not a counsellor or a psychologist, but I can listen and help you find the resources you need. President Victor, LiBO Malte and I have all professional secrecy, so you can always talk to them if it makes you feel better! I know they are happy to listen.\n It's a big life change ahead of you, with a lot happening at once. Learning to balance a whole new social life with your education can be very difficult, and you are not alone. Please don't hesitate to get in touch, I would love nothing more than to listen and hopefully help. If you need educational support, for example for disabilities, I can help you with that too. I am also a mentor, if you see me come and talk! I am good at my job and I am really fun, check my references. Have fun and see you at the events!\n\nReferences: The Introduction committee, all mentors, Tomas Persson, President Victor, my mother, your mother, our mother, I am your brother, my hyresvärdinna, Leonard Erik Bååth, SVL, SVT, myself and all my exes."
      }
  },
  {
      "image": "libo.jpg",
      "name": {
          "sv": "Malte Callsen",
          "en": "Malte Callsen"
      },
      "position": {
          "sv": "Likabehandlingsordförande",
          "en": "President of the Committee for Student Equality"
      },
      "text": {
          "sv": "Hej hallå! Jag heter Malte, och jag är F-sektionens Likabehandlingsordförande (LiBO). Tillsammans med Samvetsmästare Signe driver jag sektionens Likabehandlingsutskott (LiBU), som är en del av det övergripande utskottet Samvetet. Tillsammans representerar vi även F-sektionen i TLTHs Likabehandlingskollegie. Skillnaden mellan Samvetsmästare och LiBO är att Samvetsmästaren leder Samvetet som helhet, medan jag lägger all min fokus på LiBU.\nLiBU driver sektionens interna likabehandlingsarbete, vilket handlar om att alla ska känna sig välkomna och rättvist behandlade. Vi arbetar också med viktiga sociala frågor och stresshantering. Därför skapar vi varje år sektionens likebehandlingsplan tillsammans med de andra utskotten, anordnar utbildningar och håller i evenemang. Till oss i utskottet kan du alltid komma om du känner dig orättvist behandlad, på sektionen eller i utbildningen. Både jag som LiBO och Samvetsmästare Signe är studerandeskyddsombud, och har därför lagstadgad tystnadsplikt. Det går alltid jättebra att ta kontakt med mig eller bara prata med mig om vad som helst – tveka inte :)",
          "en": "Hi, hello! My name is Malte, and I am the President of the Committee for Student Equality (LiBO) at the F-Guild. Together with the Master of Conscience Signe, I run the guild’s Committee for Student Equality (LiBU), which is part of the Conscience. Together we also represent the F-guild in TLTH's group of Equal Opportunities. The difference between the Master of Conscience and LiBO is that the Master of Conscience leads the Conscience as a whole, while I put all my focus on LiBU.\nLiBU is responsible for the guild’s internal equality work, which is about making everyone feel welcome and fairly treated. We also work with important social issues and stress management. Every year, we create the guild’s equality plan together with the other committees, organize education and hold events. You can always come to us in the committee if you feel unfairly treated, in the guild or as part of your education. Both I as LiBO and Master of Conscience Signe are Student health and safety representatives, and therefore have a statutory duty of confidentiality. You can always contact me or just talk to me about anything – don’t hesitate :)"
      }
  }
]
}