{
"people": [
    {
      "image": "FNU.jpg",
      "name": {
          "sv": "Hampus Green",
          "en": "Hampus Green"
      },
      "position": {
          "sv": "Näringslivsansvarig",
          "en": "Head of corporate"
      },
      "text": {
          "sv": "Hallå! Jag heter Hampus och är näringslivsansvarig, vilket betyder att jag är ordförande för F-sektionens näringslivsutskott (FNU). Vårt utskott ansvarar för sektionens företagssamarbeten, vilket ger studenterna möjlighet att knyta kontakter med framtida arbetsgivare och drar dessutom in mycket pengar till sektionen. Vi sköter även sektionens alumniverksamhet och anordnar bland annat lunchföreläsningar och företagspubbar. FNU är ett ganska litet och väldigt mysigt utskott med en avslappnad stämning, har du några frågor är det bara att hugga tag i mig!",
          "en": "Hello! My name is Hampus and I am the Head of Corporate Relations, which means that I lead the Corporate Relations Committee (FNU). We are responsible for the F-guild’s corporate partnerships, which both gives a great opportunity for students to get to know potential future employers, and also makes a lot of money for the guild. We also manage the guilds alumni affairs and arrange lunch-lectures and company-pubs. FNU is quite a small and tight-knit group with a relaxed atmosphere. If you have any questions, don't hesitate to ask me!"
      }
  },
  {
      "image": "FARAD.jpg",
      "name": {
          "sv": "Victor Liedberg",
          "en": "Victor Liedberg"
      },
      "position": {
          "sv": "Projektledare FARAD",
          "en": "Project manager of FARAD"
      },
      "text": {
          "sv": "Hallå där! Victor är mitt namn och jag är projektledare för FARAD - F-sektionens trendigaste arbetsmarknadsdagar! Med andra ord är FARAD en mässa i januari där sektionen bjuder in massor av hippa företag till Mattehuset och låter de bonda med alla fantastiska F:are! Jag driver självfallet inte hela kalaset ensam utan har en talangfull projektgrupp med mig. Vi hittar på massor av roligt tillsammans, allt från skojig eventplanering till logistik och PR! Ett helt perfekt första sektionsengagemang!",
          "en": "Hello there! Victor is my name and I'm the project manager for FARAD - the F-guild’s trendiest labor market days! In other words, FARAD is a fair in January where the guild invites lots of hip companies to Mattehuset and to speak with all the amazing students! Of course, I don't run the whole party alone. I have a talented project group with me. We do a lot of fun things together, everything from event planning to logistics and PR! An absolutely perfect first guild engagement!"
      }
  }
]
}