{
"people": [
        
        {
          "image": "education.jpg",
          "name": {
              "sv": "Samuel Eriksson",
              "en": "Samuel Eriksson"
          },
          "position": {
              "sv": "Utbildningsminister",
              "en": "Minister for education"
          },
          "text": {
              "sv": "Hej! Mitt namn är Samuel Eriksson och jag är utbildningsminister för F-sektionen och ansvarar därför över studierådet. Studierådet är sektionens och studenternas sätt att påverka och förbättra både utbildningen och arbetsmiljön. Studiebevakning, utskottets huvuduppgift, utförs tydligast av de 3 kursombuden från varje klass vilka samlar in klassens åsikter om utbildningen. Dessa åsikter framförs på möten som hålls en gång per läsperiod. Syftet med dessa möten är att fånga upp problem som uppstått under den aktuella kursomgången. Mer långsiktigt kvalitetssäkras kurserna via CEQ-enkäter som skickas ut i slutet av kursen där du kan framföra dina åsikter om kursen som helhet. Om nödvändigt hålls därefter möten där långsiktig förändring diskuteras. Studierådet har dock ännu fler poster, exempelvis studierådsordförande vilka har det övergripande ansvaret för studiebevakningen och upplägget för sina respektive program. Sedan har vi studierådsledamöterna som anordnar spännande evenemang t.ex. lunchföreläsningar, bokbytardagar och pluggkvällar. Vidare finns även Her-Tech-Future-ansvariga vilka uppmuntrar tjejer att söka tekniska utbildningar och de två världsmästarna har hand om utbytesstudenter. Tillsammans är vi F-sektionens studieråd och har du några frågor eller funderingar så tveka inte att kontakta oss!",
              "en": "Hi! My name is Samuel Eriksson and I am the Minister of Education for the F-guild and therefore responsible for the Educational Council. The Educational Council is the guild's and the students' way of influencing and improving both the education and the working environment. Course quality is measured via CEQ surveys sent out at the end of the course where you can express your views on the course as a whole. If necessary, meetings are then held to discuss long-term changes. However, the Student Council has even more positions, such as the President of the Educational Council, who have the overall responsibility for the academic oversight and organisation of their respective programmes. Then there are the Educational Council members who organize fun events such as lunch lectures, book swap days and study evenings. There are also Her-Tech-Future officers who encourage women to apply for technical programmes, and the two world champions look after exchange students. The world champions organize fun events and support the exchange students. Together we are the F-guild's Educational Council and if you have any questions or concerns, do not hesitate to contact us!"
          }
      }
    ]
}