{
"people": [
        
        {
          "image": "festivities.jpg",
          "name": {
              "sv": "Joar Gelin",
              "en": "Joar Gelin"
          },
          "position": {
              "sv": "Sexmästare",
              "en": "Head of festivities"
          },
          "text": {
              "sv": "Tjaba! Jag heter Joar Gelin och är Sexmästare här på F! Som Sexmästare är jag utskottsordförande för sexmästeriet, ett utskott som håller i sittningar, pubar och dansgolv för alla på sektionen! Förutom mig finns det 7 andra mästare: en Vice Sexmästare, två Pubmästare, två Köksmästare och två Hofmästare. Tillsammans planerar vi evenemang och ser till att alla utskottets funktionärer har det bra! I utskottet finns även en DJ, tre sångförmän och massa sexetjobbare! Sångförmännen är de som står för underhållningen på sittningar, medan DJ:n fixar musiken till dansgolvet! Sexetjobbarna är de som står och svarvar drinkar i baren, hackar lök i köket, dekorerar lokalen och serverar all mat.\nNär vi inte håller i sittningar eller pubar, så ses vi i Sexmästeriet även ofta för interna event där vi kan hänga tillsammans och ha kul! Detta kan vara allt från cykelfester, kickoffs eller bara allmänt gött häng! Att vara med i Sexmästeriet är helt enkelt superskoj! Det är ett härligt sätt att vara engagerad där vi både kan ha kul tillsammans inom utskottet och sprida glädje till våra medstudenter genom olika events och aktiviteter! Det är en chans att vara kreativ, träffa många nya vänner och bidra till en härlig och inkluderande studentmiljö!",
              "en": "Hello! My name is Joar Gelin and I am the Head of Festivities here at F! As Head of Festivities, I am the chairman of the Festivities Committee, a committee that organizes sittings, pubs and clubs for everyone at the guild! Besides me, there are 7 others who help me plan events: a Deputy Head of Festivities, two Pub Managers, two Chefs and two Head Waiters. Together we plan events and make sure all the committee's members are having a good time! The committee also includes a DJ, three Toastmasters and lots of workers! The Toastmasters are the ones who provide the entertainment at sittings, while the DJ provides the music for the dance floor! The workers are the ones who make the drinks in the bar, chop onions in the kitchen, decorate the venue and serve all the food.\n When we're not hosting sittings or pubs, we in the Festivities Committee also often meet for internal events where we can hang out together and have fun! This can be anything from bike parties, kickoffs or just general good times! Being in Sexmästeriet is simply super fun! It is a wonderful way to be involved where we can both have fun together within the committee and spread joy to our fellow students through various events and activities! It is a chance to be creative, meet many new friends and contribute to a wonderful and inclusive student environment!"
          }
      }
    ]
}