{
        "people": [
          {
            "image": "president.jpg",
            "name": {
                "sv": "Victor Rasmussen",
                "en": "Victor Rasmussen"
            },
            "position": {
                "sv": "Ordförande",
                "en": "President"
            },
            "text": {
                "sv": "Hallihallå!\nVarmt, varmt välkommen till Lund och vår fantastiska sektion. Mitt namn är Victor och jag är ordförande här på F-sektionen. Det innebär att jag är ytterst ansvarig för organisationen och dess verksamhet, samtidigt som jag ska vara sektionens ansikte utåt och hålla i kontakten med Teknologkåren, övriga sektioner, huset och alla andra som vi kan ha nytta av att vara på god fot med. Mitt uppdrag består i stort av att se till att utskottens dagliga arbete flyter på och att samarbetet mellan dessa fungerar bra, att funktionärer och medlemmar trivs på sektionen och att leda diverse andra roliga projekt. Som ordförande sitter jag även med i sektionens styrelse, där vi arbetar med verksamhetens långsiktiga utveckling, samt är ett av våra tre studerandeskyddsombud. Mig kan du stoppa i korridoren för att fråga om vad du än må ha på hjärtat!\nSå till det viktiga… stooooort grattis till antagningen!! Jag är övertygad om att du kommer att stormtrivas här på F och få en oförglömlig studietid i vårt älskade Mattehus. Nu har du över en månad av spännande aktiviteter framför dig, anordnade av alla våra duktiga utskott och framförallt det enastående Föset, allt för att du ska få en smakstart på studentlivet. Lunds studentliv har en svårslagen bredd - med allt från idrott och resor, till fest och spex - så ta varje chans du nu får att prova nya saker, lära känna nya vänner och göra det absolut bästa av denna roliga tid i ditt liv som nu tar sin början!\nPuss å kram!!",
                "en": "Hello!\nA warm, warm welcome to Lund and our fantastic guild. My name is Victor and I am the president of the F-guild. This means that I am ultimately responsible for the organization and its activities, while at the same time being the face of the guild and keeping in touch with Teknologkåren, other guilds, the house, and everyone else that we might benefit from being on good terms with. My task consists of making sure that the daily work of the committees flows and that the cooperation between them works well, that volunteers and members feel comfortable in the guild and to lead various other fun projects. As president, I also sit on the guild’s board, where we work with the long-term development of the organization, and I am one of our three student Health and Safety representatives. You can stop me in the corridor to ask me anything you have on your mind!\nNow for the important part... cooooongratulations on your admission!!! I am convinced that you will love it here at F and have an unforgettable study time in our beloved Math House. Now you have over a month of exciting activities ahead of you, organized by all our amazing committees and especially the outstanding Introduction Committee, all to give you a taste of student life. Lund's student life offers an unprecedented range of activities - from sports and travel, to parties and spex - so take every chance you get to try new things, meet new friends, and make the most out of this fun time in your life that’s about to begin!!\nHugs and kisses!"
            }
        },
        {
            "name": {
                "image": "The Board.jpg",
                "sv": "",
                "en": "The Board"
            },
            "position": {
                "sv": "Styrelsen",
                "en": "The Board"
            },
            "text": {
                "sv": "Hejsan! Det är vi som är F-sektionens styrelse. Det är vi som gemensamt är ansvariga för sektionen. Men vad gör en styrelse? Vi har hand om sektionens administrativa verksamhet och försöker förbättra sektionen utifrån ett långsiktigt perspektiv. Det är vi som fattar beslut som är för stora för en utskottsordförande, men inte så stora att det ska tas på ett sektionsmöte. Dessa beslut handlar t.ex. om sektionens ekonomi och vilka funktionärer som ska ha access till vilka lokaler. Om ni har några frågor om vårt arbete är det bara att kontakta oss! Ni kan hitta oss hängandes i Hilbert café eller bara skicka ett mail till styrelsen@fsektionen.se.",
                "en": "Hello! We are the board of the F-guild. We are collectively responsible for the guild. But what does a board do? We take care of the guild’s administrative activities and try to improve the guild from a long-term perspective. We make decisions that are too big for a committee chairman, but not so big that they should be made at a guild meeting. These decisions concern, for example, the guild's finances and which volunteers should have access to which premises. If you have any questions about our work, just contact us! You can find us hanging in the Hilbert café or just send an email to styrelsen@fsektionen.se."
            }
        },
        {
            "name": {
                "image": "The Council of Executives.jpg",
                "sv": "",
                "en": "The Council of Executives"
            },
            "position": {
                "sv": "Nämnden",
                "en": "The Council of Executives"
            },
            "text": {
                "sv": "Nämnden är ett samarbetsorgan som består av alla utskottsordföranden samt spindelförman, projektledare FARAD, sekreterare och styrelsepreses, vars arbete leds av vice ordförande och ordförande. Medlemmarna i nämnden sköter sektionens operativa verksamhet vilket är allt från sittningar till cykelfixardagar. Nämnden ses ca en gång i veckan för att diskutera uttskottsverksamheten; hur utskotten kan samarbeta, vad de kan lära av varandra och hur styrelsen kan bistå dem i sitt arbete. På dessa möten fattas dock inga formella beslut, det gör styrelsen. Har du något du vill ta upp på ett nämndmöte är det bara att kontakta vice ordförande!",
                "en": "The Council of Executives is a collaborative body consisting of all the committee chairmen as well as the Head of App- and Web Development, the FARAD Project Manager, secretary and board president, whose work is led by the vice president and president. The members of the Council of Executives manage the section's operational activities, which is everything from meetings to bicycle repair days. The Council of Executives meets about once a week to discuss committee activities; how the committees can cooperate, what they can learn from each other and how the Board can assist them in their work. However, no formal decisions are taken at these meetings - the Board does that. If you have something you want to bring up at a Council of Executives meeting, just contact the Vice President of the guild!"
            }
        }
    ]
}



      


    