{
"people": [
        {
          "image": "minister_culture.jpg",
          "name": {
              "sv": "Tova Franvin",
              "en": "Tova Franvin"
          },
          "position": {
              "sv": "Kulturminister",
              "en": "Minister of culture"
          },
          "text": {
              "sv": "Halloj! Jag heter Tova Franvin och är Kulturminister på F-sektionen. Som Kulturminister är man utskottsordförande för Kulturministeriet - ett helt fantastiskt utskott bestående av många olika delutskott. Till Kulturministeriet tillhör reisemeisters och reiseleiters, idrottsförman och atleterna, tandemgeneraler, F- (F-ninja), @1337 (uttalas atleets) och sångarstridsförmän.\n Kulturministeriet är ett otroligt brett utskott och tillsammans anordnar vi väldigt många olika typer av aktiviteter och event. Några exempel är sittningar, bussresor, spelkvällar och idrottsaktiviteter såsom racket-fredagar, löpning och fotboll. Vi ser också till att F-sektionen har ett lag i den välkända Tandemstafetten och i Sångarstriden.\n Under nollningen syns Kulturministeriet ofta en hel del och är med och anordnar event som Ovvelekarna, Tour de Lomma, Atleternas dag och ett KM-event.\nHar du några frågor eller funderingar kring Kulturministeriet som utskott, någon specifik post eller om du bara vill snacka så får du jättegärna höra av dig eller leta upp mig! Under nollningen kommer jag ofta att gå runt i frack med ett stort F på ryggen!",
              "en": "Hello! My name is Tova Franvin and I am the Minister of Culture in the F-guild. As Minister of Culture, you are the committee chairman of the Ministry of Culture - a fantastic committee made up of many different subcommittees. The Ministry of Culture includes Reisemeisters and reiseleiters, a Sports Foreman and Athletes, Tandem Relay Generals, F- (F-ninja), @1337 (pronounced atleets) and Song Contest Team Leaders.\nThe Ministry of Culture is an incredibly broad committee and together we organize a lot of different types of activities and events. Some examples are sittings, bus trips, game nights and sports activities such as racket Fridays, running and football. We also make sure that the F-guild has a team in the well-known Tandem Relay and in the Singers' Battle.\nDuring the introduction, the Ministry of Culture is often quite visible and helps to organize events such as Ovvelekarna, Tour de Lomma, Athletes' Day and a KM-event.\nIf you have any questions or concerns about the Ministry of Culture as a committee, any specific position or if you just want to talk, you are welcome to contact me or find me! During the introduction I will often walk around in a tailcoat with a big F on my back!"

          }
      },
      {
          "image": "sports_foreman.jpg",
          "name": {
              "sv": "Erik Sjölin",
              "en": "Erik Sjölin"
          },
          "position": {
              "sv": "Idrottsförman",
              "en": "Sports Foreman"
          },
          "text": {
              "sv": "Hej! Jag heter Erik Sjölin och är Idrottsförman på sektionen. Det innebär att jag tillsammans med Kulturminister Tova leder Atleterna och planerar och hjälper till att genomföra alla våra idrottsevenemang på sektionen. Under nollningen ser ni oss under Tour de Lomma, Atleternas dag och tillsammans med hela Kulturministeriet. Utöver eventen under nollningen kan man med Atleterna testa på en massa olika sporter under året, såsom Racketfredag, Sporta med E, klättring, frisbee, fotboll, volleyboll, löpning (Springa med V) och flertal engångsevenemang. Håll utkik i vår facebookgrupp \"Idrott på f-sektionen\" för att få reda på allt vi hittar på och hur man kan vara med! Vi älskar sport och hoppas att så många som möjligt vill testa på nya sporter med oss! Har du några frågor om vad vi gör eller hur du söker till att bli Atlet, hör av er till mig eller någon av Atleterna!",
              "en": "Hi! My name is Erik Sjölin and I am the Sports Foreman at the guild. This means that I, together with the Minister of Culture Tova, lead the Athletes and plan and help carry out all our sports events at the section. During the introduction you will see us during Tour de Lomma, Athletes' Day and together with the entire Ministry of Culture. In addition to the events during the introduction, you can try a lot of different sports with the Athletes during the year, such as Racket Friday, Sport with E, climbing, frisbee, football, volleyball, running (Run with V) and several one-off events. Keep an eye on our Facebook group \"Idrott på F-sektionen\" to find out what we're up to and how you can get involved! We love sports and hope that as many people as possible want to try new sports with us! If you have any questions about what we do or how to apply to become an Athlete, get in touch with me or one of the Athletes!"
          }
      },
      {
          "image": "Reisemeisters.jpg",
          "name": {
              "sv": "Wilma Müller och Philip Rosengren",
              "en": "Wilma Müller and Philip Rosengren"
          },
          "position": {
              "sv": "Reisemeisters",
              "en": "Reisemeisters"
          },
          "text": {
              "sv": "Hej kära nollor! Vi heter Wilma och Philip och vi är reisemeisters! Som reisemeister har man hand om sektionens alldeles egna reiseleiteri!!! Reiseleiteriet anordnar massa roliga event. Det kan vara allt från fulsittningar, bussresor till Danmark, ölmil och släpp, men vår viktigaste arbetsuppgift är att tagga till sektionen inför och under våra event. Vi ser helt enkelt till att studietiden blir lite roligare! Våra reiseleiters kommer ni se en hel av under nollningen och ni känner igen dem på den ikoniska looken med knästrumpor, teknologmössa, frack och pilotglasögon. De finns alltid här för att tagga till och leka med nollorna, men finns alltid här att svara på frågor eller lyssna på dina besvär! Det enda du behöver komma ihåg är att sjunga Teknisk Fysiks hyllningsvisa varje gång du hör en visselpipa och mata reiseleiters med sin favoritfrukt! Tack för oss! Vi lär ses en hel del framöver!",
              "en": "Hello, dear mentees! We are Wilma and Philip and we are Reisemeisters! As Reisemeister you are in charge of the guilds' very own Reiseleiteri!!!! Reiseleiteriet organizes lots of fun events. It can be anything from fun sittings, bus trips to Denmark, beer miles and parties, but our most important task is to hype up the guild before and during our events. We simply make sure that the study time becomes a little more fun! You will see a lot of our reiseleiters during the introduction and you will recognize them by the iconic look with knee socks, technologist hat, coat and pilot glasses. They are always here to hype you up and play with the mentees, but are always here to answer questions or listen to your troubles! All you have to remember is to sing the Technical Physics tribute song every time you hear a whistle and feed the reiseleiters their favorite fruit! We'll be seeing a lot of you in the future!"
          }
      }
    ]
}