{
"people": [
    {
      "image": "truth.jpg",
      "name": {
          "sv": "Pontus Thuresson",
          "en": "Pontus Thuresson"
      },
      "position": {
          "sv": "Sanningsminister",
          "en": "Minister of truth"
      },
      "text": {
          "sv": "Hej, jag heter Pontus och jag är Sanningsminister på F-sektionen. Som Sanningsminister är jag ansvarig för sanningsministeriet vars ansvarsområde är att sprida information till sektionens medlemmar samt bevara informationen från sektionen. För detta ändamål har vi sanningsspridare (sköter design), spindelmän (sköter hemsidan), fotografer, filmförmän, arkivarier och von-Tänen redaktionen som ger ut tidningen von-Tänen. Om ni har några frågor om vårt arbete så är det bara att fråga! Ps. skriv gärna upp er på vårt nyhetsbrev vecktorn, ni kan komma åt det från hemsidan.",
          "en": "Hello, my name is Pontus and I am the Minister of Truth at the F-guild here at TLTH. As Minister of Truth I lead the Ministry of Truth which is responsible for getting information out to the members of the guild and saving information about the things that happen at the guild. For this reason we have minions of truth (designers), Webmasters (take care of our website), photographers, cinematographers, archivers and the von-Tänen staff that write the von-Tänen papers. If there are any questions you have about our work you can simply ask me about it and I will hopefully be able to answer. Ps. I recommend signing up to our newsletter Weektorn, you can find it at our webpage."
      }
  },
  {
    "image": "web.jpg",
    "name": {
        "sv": "Benjamin Halasz",
        "en": "Benjamin Halasz"
    },
    "position": {
        "sv": "Spindelförman",
        "en": "Head of App and Web Development"
    },
    "text": {
        "sv": "Tjenare! Mitt namn är Benjamin och jag går antingen N22 eller Pi22. Jag är sektionens spindelförman. Inom spindel arbetar vi för att vi ska ha fungerande hemsida, app, röstsystem och kommunikationskanaler. Vi sitter och kodar mycket (men gör mest memes). Om det skulle vara så att ni behöver hjälp med något som har med ovanstående kan ni kontakta mig! Välkommen till F-sektionen!",
        "en": "Hello! My name is Benjamin and I study either N22 or Pi22. I am the Head of App and Webb Development of the guild. Within the app and web department, we work to ensure that we have a functioning website, app, voting-system and communication channels. We sit and code a lot (but mostly make memes). If you need help with anything related to the above, you can contact me! Welcome to the guild!"
    }
},
  {
      "image": "fotograf.jpeg",
      "name": {
          "sv": "Blendona Ibrahimi",
          "en": "Blendona Ibrahimi"
      },
      "position": {
          "sv": "Sammankallande fotograf",
          "en": "Convenor of the Guild Photographers"
      },
      "text": {
          "sv": "Hej! Mitt namn är Blendona och jag går F22.  Jag är sektionens sammankallande fotograf. På de flesta event finns vi där och tar bilder på alla fototaggade sektionsmedlemmar och lägger sedan upp ett album i F-appen! ",
          "en": "Hello! My name is Blendona and I’m in F22. I am the Convenor of the Guild Photographers. On most events we are there and take pictures of guild members to then put an album up in the F-app!"
      }
  }
]
}