{
    "articles": [
      {
        "title": {
          "sv": "Övriga",
          "en": "Others"
        },
        "content": {
        "sv": "Här presenteras ytterligare utskott du kan engagera dig i här på F-sektionen: ",
        "en": "Here are additional committees you can get involved in here at the F-guild: "
      }
      },
      {
            "title": {
              "sv": "Sekret Service",
              "en": "Secret Service"
            },
            "content": {
              "sv": "Ett relativt nytt utskott som leds av sektionens sekreterare. De poster som ingår i utskottet är Representanten i TLTH:s valnämnd, sektionsmötesordföranden, LaBamba och SaFT-blandaren.\n\nUtöver att representera F-sektionen ska man som representant i TLTH:s valnämnd bistå valnämndens ordförande i dennes arbete. Valnämnden ansvarar för att anordna Teknologkårens fullmäktige val som traditionellt äger rum i november. Som Sektionsmötesordförande, eller SMO, sitter man som mötesordförande och leder de sektionsmöten som äger rum under ens tid på posten. Man hjälper styrelsen att planera och förbereda inför sektionsmötena. Som SMO kan man även få vara med att påverka och utveckla hur sektionsmötena går till. \n\nLaBamban (LaBamba-teamet) ansvarar för att laga mat som ska ätas av de som håller intervjuer för poster, och till sektionsmöten. SaFT-blandare planerar SaFT-konferensen när denna äger rum i Lund, en konferens för Sveriges F-sektioner. Väljs endast inför terminen då SaFT-konferensen äger rum i Lund.",
              "en": "A relatively new committee chaired by the Secretary. The positions included in the committee are the Representative to the Election Board of TLTH, the Guild assembly speaker, LaBamba and the SaFT-Mixer.\n\n In addition to representing the F-guild, the representative on the TLTH Election Board shall assist the chair of the Election Board in its work. The Election Board is responsible for organizing Teknologåren’s General Council elections, which traditionally take place in November. As a Guild assembly speaker, you chair and preside over the guild meetings. You help the Board plan and prepare for the guild meetings. You can also be involved in influencing and developing how the guild meetings are run.\n\nLaBamba (LaBamba team) is responsible for preparing food to be eaten by those conducting interviews for posts, and for guild meetings. SaFT-mixers plan the SaFT conference when it takes place in Lund, a conference for Sweden's F-guilds. Selected only for the semester when the SaFT conference takes place in Lund."
            }
          },
          {
            "title": {
              "sv": "Valberedningen",
              "en": "The Nomination Committee"
            },
            "content": {
              "sv": "Valberedningen har som uppgift att i god tid före sektionens terminsmöten informera om valet, samla in nomineringar samt behandla dessa. Detta innefattar att intervjua delar av eller alla dem som kandiderar till poster som väljs just på mötena, samt att anslå valberedningens nomineringar av lämpliga kandidater till posterna.",
              "en": "The Nomination Committee is responsible for providing information about the elections, collecting nominations and processing them well in advance of the Section's semester meetings. This includes interviewing some or all of the candidates for positions to be elected at the meetings, and announcing the Nominating Committee's nominations of suitable candidates for the positions."
            }
          },
          {
            "title": {
              "sv": "Revisionen",
              "en": "The audit"
            },
            "content": {
              "sv": "Som revisor är man ansvarig för att se till att sektionen, och då främst styrelsen, inte gör saker som skadar sektionen eller krånglar till saker onödigt mycket. Man ska därför granska sektionens bokföring och styrelsearbete med tillhörande protokoll, för att sedan kunna skriva en revisionsberättelse för varje kalenderår då styrelsen för det året skall beviljas ansvarsfrihet. Dessutom ska revisorerna gå på styrelsemöten och ha bra kontakt med ordföranden.",
              "en": "As an auditor, you are responsible for ensuring that the guild, and especially the Board, does not do things that damage the guild or make things unnecessarily difficult. They must therefore examine the guild's accounts and the work of the Board, so that they can write an audit report for each calendar year when the Board is to be discharged for that year. In addition, auditors should attend board meetings and maintain good contact with the chair."
            }
          },
          {
            "title": {
              "sv": "Externa representanter",
              "en": "External representatives"
            },
            "content": {
              "sv": "F-sektionen har representanter i institutionsstyrelserna för Elektro- och informationsteknik, Datavetenskap, Matematik, Fysik, Reglerteknik och Immunteknologi. Till de externa representanterna hör även programledamöterna för F, pi respektive nano. Posterna innehas under ett år och är funktionärsposter vid Teknologkåren och inte på sektionen.\n\nVill du veta mer om alla olika utskott och poster på F-sektionen kan du besöka hemsidan: ",
              "en": "The F-guild has representatives on the Department Boards of Electrical and Information Engineering, Computer Science, Mathematics, Physics, Control Engineering and Immunotechnology. The external representatives also include the program members for F, pi and nano. The positions are held for one year and are official positions at Teknologkåren and not at the guild.\n\nIf you want to know more about all the different committees in the F-guild, you can visit the website: "
            }
          }
    ]
  }
  