{
    "articles": [
        {
            "image": "",
            "title": {
                "sv": "Allt du behöver veta om den akademiska kvarten",
                "en": "How to read time"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "Detta fenomen som till en början kan tyckas ställa till det för dig, men som du snart kommer lära dig att älska, kallas akademisk kvart. Denna uråldriga företeelse härstammar från tiden då klockor var ovanliga hos studenterna.\nMan förlitade sig på domkyrkans ringningar, och studenterna började gå till föreläsningar då klockorna slog vid hel timme. Efter femton minuter var alla på plats och föreläsningen kunde börja. Akademisk kvart finns i två utföranden: enkelkvart och dubbelkvart. Enkelkvart tillämpas alla vardagar från kl 07 till och med kl 17. Dubbelkvart tillämpas alla vardagar från kl 18 till kl 06, samt dygnet runt på helger.\nEnkelkvart innebär att tidsangivelsen 13 en vardag betyder att tillställningen börjar 13.15. Alla dina föreläsningar anges på detta sätt, och börjar alltså normalt en kvart efter hel timme. Dubbelkvart å andra sidan innebär att tidsangivelsen 19 betyder att tillställningen börjar 19.30. Såhär anges tider vid till exempel sittningar. Från början berodde detta på att man behövde extra tid på sig då domkyrkan ringde, det vill säga två kvartar istället för en, att byta om till aftonklädsel.\nVid vissa tillfällen kan man önska att tillställningen börjar vid hel timma. Detta kallas i folkmun “prick”, som i “vi möts utanför affären klockan tre prick för att köpa solkräm och isglass”. Pricken fungerar sådant att den subtraherar femton minuter från den angivna tiden. Detta överskrider dock inte utskriven timma. 15(..) en vardag är som att försöka kryssproduktsmultiplicera en vektor med en skalär.\n\nNotera följande exempel:\nEn vardag kl 8 innebär 8:15.\nEn vardag kl 15(.) innebär 15:00.\nEn helgdag kl 15 innebär 15.30\nEn helgdag kl 15(.) innebär 15:15.\nEn helgdag kl 15(..) innebär 15:00.\nVill man den akademiska andan till trots inte använda prickar för att upphäva eventuella kvartar, kan man även välja att ange minuter. Det vill säga genom att skriva till exempel 13.00 eller 19.00 poängterar man att tillställningen börjar precis på det angivna klockslaget. Därför finns det inga kvartar eller dubbelkvartar på annat än heltimmarnas klockslag. Kom dock ihåg att tentor, duggor, laborationer och kontrollskrivningar nästan alltid börjar vid angiven tid, det vill säga helt utan akademiska kvartar!",
                "en": "This may sound easy but if you want to be on time in Lund there are a few things you should know. There is a system that at first will mess things up for you but don't worry you will learn to love it. The system is called the academic 15. This ancient habit derives from times when watches were scarce among students. Students trusted the village church bells and students began their walk to their lectures as the bells chimed at each hour. After 15 minutes everyone had arrived and the lecture could start. The academic 15 can be found in two varities: simple 15 and double 15. Simple 15 is applied every weekday from 7 AM to 5 PM. Double 15 is applied every weekday from 6 PM to 6 AM, also during weekends and holidays at all hours.\nThe simple 15 means that when given the time 8 the event will begin at 8:15. All your lectures will be given this way. This means that they all normally begin 15 minutes past the hour. Double 15 on the other hand means that when given the time 19 the event begins at 19:30. This is how the time is given for a sittning for example. In the old days this was because students needed the extra time after the bells had chimed, that is two 15’s instead of one, to change into their finest armour.\nOccasionally you could want an event to begin on the hour. This is called the “prick” system. Prick is the Swedish word for a dot and we say prick because you use a period after the given time. This is how you use it in a sentance “We’ll meet outside the store at three prick to buy some pigs feet and mulled wine”.\nThe prick is applied in the following manner: one subtracts 15 minutes from the given time. However you cannot override the simple 15 with two pricks. Writing 15(..) on a weekday is like trying to take the cross product of a vector and a scalar.\n\nTake note on the following examples:\nDuring weekdays 8 means 8:15\nDuring weekdays 15(.) means 15:00\nDuring the weekend 15(.) means 15:15\nDuring the weekend 15(..) means 15:00\nIf you, in spite of the academic spirit, don’t want to use pricks to cancel out the academic 15 you can also choose to state minutes. That is if you write 13:00 or 19:00 you emphasize that the event begins on the hour. Lastly you should know that exams, tests and laborations almost always start at the given time. That is without the academic 15."
            }
        },
        {
            "image": "",
            "title": {
                "sv": "Sittningsformalia",
                "en": "Sittning"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "När får man brista ut i sång? Vad ska du göra när din bordsgranne hytter vinglaset mot dig med mord i blicken? På vilka sittningar är det acceptabelt att plundra någons tallrik? Här följer lite formalia som råder vid sittningar!\n\n• Olika sittningar och sittningsrelaterade saker:\nOrdet sittning kan betyda flera olika saker men man brukar för enkelhetens skull dela in de olika sittningarna i två områden, fin- och fulsittningar. Finsittningar innebär oftast klädkod kavaj men vid vissa tillfällen även högtidsdräkt. Ett ord för finsittning som ofta används är gasque, med detta ord kan man dock också syfta på Gasquesalen i Kårhuset. Fulsittningar brukar ofta innebära klädkod overall eller enligt sittningens tema och kallas ofta för slasque. Något man ofta har med sig på sittningar, oavsett sort, är sångboken. F-sektionen har en egen sångbok. En del sektioner har också egna sångböcker och andra använder sig av Teknologkårens sångbok. Du själv bör såklart införskaffa F-sektionens sångbok. Sångboken är fylld med sånger för många olika tillfällen. Det rekommenderas att man fäster en penna vid sin sångbok så att bordskamrater kan lämna spår i boken. På fulsittningar är det inte ovanligt att en handfull gäster ropar ut tempo. Med det menas att gästerna tycker att det sjungs för få sånger på sittningen och det är då upp till sångförmannen att ta ton så gästerna kan stämma upp i sång. På finsittningar ropas aldrig tempo ut och sångförmannen bestämmer helt och hållet själv när och vilken sång som skall sjungas.\n\n• Att föra sig på sittning:\nDen vakne studenten kan lätt se skillnader mellan LTH:s olika sittningar. Vid sittningar där overall råder som klädkod förväntas man inte följa de riktlinjer som gäller vid finare middagar. Vid slasquesittningar är det sexmästeriets toleransnivå som avgör vart gränser går. Vid finsittningar ska hyfs och fason beaktas. Viktigt att påminna är att så kallade tempon inte är tillåtna på finsittningar. Under en finsittning sitter bordsdamen till höger om bordsherren.\n\n• Skål:\nSkåla bör man göra ofta! För att skåla rätt finns det några regler att följa. Under en sittning kan man skåla med en enskild person vid ett väl valt tillfälle. Vid enklare tillställningar som fulsittningar kan man även utbringa en spontan bordsskål, detta anses dock inte trevligt på finsittningar. Det tredje alternativet är en större skål som sångförmannen på sittningen tillkännager. Denna typ av skålning utförs enligt ett väl utformat mönster. För damerna gäller att de först tittar sin bordsherre som sitter till vänster i ögonen och båda höjer glaset. Damen skall nu hålla i glaset med höger hand. Hon vänder sig därefter till den som sitter till höger och upprepar processen, nu med glaset i vänster hand. Hon byter nu återigen hand och höjer glaset mot personen som sitter framför och dricker sedan godtycklig mängd ur sitt glas. När hon druckit klart och gör om processen i omvänd ordning. Alltså, vänster, höger, rakt fram, drick, rakt fram, höger, vänster. För herrar gäller samma sak men de börjar istället med att skåla till höger med sin bordsdam.\n\n• Gyckel:\nGyckel avser ett kortare (eller i vissa fall alldeles för långt) framträdande i två akter. Gyckla är kul och man bör ta varje tillfälle som ges att gyckla. Ett gyckel anmäls till sittningens sångförman som kommer annonsera ditt uppträdande då det är läge. Gyckel kallas av vissa sektioner för spex. Vid gyckel är det viktigt att visa respekt. Detta gör man som åhörare genom att inte äta och dricka annat än vatten under gycklet. Man bör även sitta still och vara någorlunda tyst under gycklets gång.\n\n• Sittningens förfarande:\nOm det i till exempel nolleguiden står att sittningen börjar klockan 19 innebär det att fördrink serveras klockan 19.00 och att själva sittningen drar igång klockan 19.30 (i enlighet med pricksystemet). De som kommer senare än 19.30 riskerar att inte bli insläppta. En sittning börjar med att man sjunger “Måltidssången”. Därefter serveras i förekommande fall förrätt, följt av huvudrätt och efterrätt. Sittningen slutar med att man sjunger “O Gamla Klang och Jubeltid”. Under sången bankar man i bordet på vissa givna ord. Notera här att man enbart ska slå en gång. Sista versen sjungs stående och efteråt är det förbjudet att sätta sig ner då sittningen därav officiellt är slut. Efter att man har lämnat sittningslokalen vankas oftast mellanfest som följs av ett eftersläpp, oftast i samma lokal som sittningen tagit plats i. Efter eftersläppet blir det ibland en efterfest i någon annan lokal.",
                "en": "When can you burst into a song? What do you do when your neighbour at the table raises his glas to you with an expectant look in his eye? At what sittning is it acceptable to plunder someone else's plate? Here is a rundown of what you need to know when you attend a sittning!\n\n• Types of sittnings:\nThe word sittning can mean many different things but it is usually divided into two categories; tidy and wild. A tidy sittning usually means dress code Kavaj but at some occasions also Högtidsdräkt. Another word for a tidy sittning is gasque, but this word could also refer to the Gaque Hall at Kårhuset (where a Gasque is usually held). Wild sittnings usually means dress code Overall or to dress up according to the theme of the sittning. This kind of sittning is usually called slasque.Something you always bring no matter what kind of sittning is your song book. The F-guild had its’ own song book. Some guilds also have their own and others use Tek- nologkåren’s song book. There is also an english song book with the most common songs in both English and Swedish. The F-guild bookis what will be used during the nollning. The song book is filled with songs forevery occasion. It is recommended that you attach a pen to your book so that the party at your table can put drawings and jo- kes in it. If there is not a pen attached they may do something worse. At a wild sittning it is not unusual that a bunch guests will yell “Tempo!”. This implies that these guests are of the opinon that there is too little singing to be found and theMaster of Ceremonies must annouce a song that everyone can join to sing.At tidy sittnings you never call Tempo and the Master of Ceremonies decides when and what song to sing.\n\n• How to behave at a sittning:\nThe clever student realises that different sittnings require different behaviours. At sitt- nings with the dresscode overall you are not expected to follow the sameguidelines as you would a tidy sittning. At a gasque good manners are in place. During a gasque the table lady is to the right of the table gentleman.It is important to remind you that Tempo is not allowed at a gasque. At a slasque however it is the patience of the Head of festivities that decides where the limit is.\n\n• Cheers:\nCheers shall be done often! But in order to cheer you need to know the following rules. During a sittning you may cheer with a single person at any good time. During a slasque you may cheer with the whole of your table, however this is frowned upon at a gasque. The third option is the big cheer that the Master of Ceremonies announces. This type of cheer follows a certain pattern. A lady will first look into the eyesof the fellow to the left of her and they both raise their glasses. The lady is holding the glas with her right hand. She then turns to face the fellow on her right and repeats the procedure, now with the glas in her left hand. She then puts the glas back in her right hand and raises her glas to the fellow straight across from her and drinks. After this she repeats the whole procedure in the opposite order. To summerize: look left, then right, straight ahead, drink, look straight ahead, turn right, then left. Gentlemen follow the same rules but they start by turning to their right.\n\n• Gyckel:\nA gyckel is a short ( but in some cases way too long) performance in two acts. It is fun to do and one should take every oppertunity to perform a gyckel!The Master of Ceremonies signs you up for a gyckel and presents you whenit is time. A gyckel is called a spex by some guilds but this is wrong! Duringa gyckel it is important to show respect. The audience shows respect by not eating and only drinking water during the gyckel. You should also sit still and be mostly quiet during the performance.\n\n• The procedure of a sittning:\nIf the sittning, according to the guide for example, begins at 19 this means that a predrink will be served at 19:00 and that the actual sittning begins at 19:30 ( accor- ding to the academic 15 system). Those who arrive later than 19:30 may not be let in. A sittning begins with the song “Måltidssången”. Thereafter the guests are served an appetizer, a main course and a dessert. The sittning ends with the song “O Gamla Klang och Jubeltid”. During the song you slam the table at some given words. You sing the last verse standingand afterwards it is forbidden to sit down again and the sittning is officially over. After leaving the revenue you can expect an inbetween party followedby an eftersläpp ( DJ and dancing) usually in the same revenue as the sittning. After this you may find an after party in a different location."
            }
        }
    ]
}