{
"people": [
    {
      "image": "KO.jpg",
      "name": {
          "sv": "Ebba Ljunggren",
          "en": "Ebba Ljunggren"
      },
      "position": {
          "sv": "Kårordförande",
          "en": "President of the Student Union"
      },
      "text": {
          "sv": "Hej och varmt välkommen till LTH! \n\n Jag heter Ebba Ljunggren och är Kårordförande för Teknologkåren vid Lunds Tekniska Högskola (TLTH). Vanligtvis studerar jag också vid LTH, men jag har tagit studieuppehåll för att arbeta heltid med frågor som berör oss studenter.\n\n Hösten närmar sig och du är nu på väg in i en otroligt spännande tid i livet. Tiden som student kommer med oändliga möjligheter och kan vara en alldeles fantastisk tid. För att se till att studietiden blir just fantastisk och för att stötta upp när det är kämpigt finns Teknologkåren där för dig. \n\n Tillsammans med våra elva sektioner arbetar Teknologkåren bland annat med att säkerställa att kvaliteten på din utbildning är så hög som möjligt. Vi har även kontakt med arbetslivet för att du ska få uppfattning om vad du kan hitta på efter studietiden och möjlighet att knyta kontakt med framtida arbetsgivare, bland annat genom arbetsmarknadsmässan ARKAD. Självklart arrangerar vi också mängder av sociala evenemang och festligheter där du har möjlighet att både delta och engagera dig, inte minst under nollningen!\n\nNollningen är något av det knasigaste du kan uppleva, och jag vill uppmuntra dig att dyka ner i den, testa något nytt och våga utmana dig själv. Mitt liv har, hur klyschigt det än låter, vänts upp och ner sedan jag blev en del av LTH-gemenskapen, och jag är så otroligt glad för alla de möjligheter som studentengagemanget fört med sig. Du är på väg in i en period av såväl underliga som omvälvande upplevelser, och det är en ära för mig att få hälsa dig välkommen in i den. Lund är en fantastisk plats och jag hoppas att du, precis som jag, ska känna dig hemma på LTH. \n\nKom gärna fram och säg hej om du ser mig eller någon annan på Teknologkåren på campus och hör av dig om du undrar något om verksamheten, studierna eller studentlivet i allmänhet. \nVi ses i höst!\n\nEbba Ljunggren\nKårordförande 24/25\nko@tlth.se",
          "en": "Hello and welcome to LTH! \n\n My name is Ebba Ljunggren and I am the President of the Student Union at Lund University of Technology (TLTH). Normally I also study at LTH, but I have taken a study break to work full time with issues that concern us students. The fall is approaching and you are now entering an incredibly exciting time in life. Being a student comes with endless opportunities and can be an amazing time. To make sure your time as a student is amazing and to support you when things are tough, the Student Union is there for you. \n\n Together with our eleven guilds, the Student Union works, among other things, to ensure that the quality of your education is as high as possible. We also have contact with working life to give you an idea of what you can do after your studies and the opportunity to make contact with future employers, including through the labor market fair ARKAD. Of course, we also organize lots of social events and festivities where you have the opportunity to both participate and get involved, not least during the introduction! \n\n The introduction is one of the craziest things you can experience, and I want to encourage you to dive in, try something new and dare to challenge yourself. My life, as cliché as it sounds, has been turned upside down since I became part of the LTH community, and I am so incredibly excited for all the opportunities that student engagement has brought. You are entering a period of both strange and transformative experiences, and I am honored to welcome you into it. Lund is a fantastic place and I hope that you, like me, will feel at home at LTH. \n\nPlease come and say hello if you see me or anyone else at the Student Union on campus and get in touch if you have any questions about the activities, the studies or student life in general. \nSee you in the fall!\n\nEbba Ljunggren\nPresident of the Student Union 24/25\nko@tlth.se"
      }
  },
  {
      "image": "NolleAm.jpg",
      "name": {
          "sv": "Casper Johansson",
          "en": "Casper Johansson"
      },
      "position": {
          "sv": "Nolleamiral",
          "en": "Nolleamiral"
      },
      "text": {
          "sv": "Välkommen till LTH! Jag heter Casper Johansson och är årets Nolleamiral. Tillsammans med mina Øverstar har jag planerat de centrala nollningseventen på Teknologkåren. Vi har lagt ner mycket tid under våren för att förbereda en så bra nollning som möjligt för er, och hoppas ni kommer trivas väldigt bra! Njut av tiden under nollningen, den kommer försvinna i ett nafs och se till att ha så roligt som ni bara kan! Vi ses under Nollningen!",
          "en": "Welcome to LTH! My name is Casper Johansson and I am this year's Nolleamiral. Together with my Øverstars, I have planned the central introduction events at Teknologkåren. We have spent a lot of time during the spring to prepare the best introduction possible for you, and hope you will enjoy it very much! Enjoy the time during the introduction, it will disappear in a flash and make sure to have as much fun as you can! See you during the introduction!"
      }
  },
  
  {
      "image": "Aktsam.jpg",
      "name": {
          "sv": "Erica Fritz",
          "en": "Erica Fritz"
      },
      "position": {
          "sv": "Aktsam",
          "en": "Activity Coordinator"
      },
      "text": {
          "sv": "Hejsan Nollan! Så härligt att du har tagit dig till Lund och LTH, stort grattis! Mitt namn är Erica Fritz och jag sitter för närvarande som Aktivitetssamordnare på Teknologkåren, vilket innebär att jag har tagit ett års studieuppehåll från Teknisk Fysik och nu arbetar med diverse frågor gällande allt kul som sker på campus. Exempelvis håller jag i pubar varannan onsdag, efter-tenta-släpp i gasquesalen, en stor spextävling vid namn Sångarstriden och inte minst är jag med och styr upp Nollningen! På kontoret med mig sitter det 10 andra studenter från olika sektioner på LTH som också tagit studieuppehåll, de jobbar bland annat med utbildningsbevakning, näringsliv och studiemiljö. Med andra ord gör vi vårt bästa för att er (och vår) tid på LTH ska bli så bra som bara möjligt.\n Nollningen är på många vis väldigt rolig och en fantastisk chans att uppleva nya saker, träffa nya människor och utforska studentlivet. Jag är riktigt avundsjuk på att du fortfarande har den framför dig! Men med det sagt kan nollningen också vara väldigt lång och väldigt utmattande. Kom ihåg att alla event är frivilliga och att man absolut inte måste vara med på allt, det löser sig ändå! Ifall det skulle kännas jobbigt, tveka då inte att ta kontakt med någon på din sektion eller någon av oss på Teknologkåren så hjälper vi till med allt vi kan!.\nÅterigen, varmt välkommen nyblivna Teknolog! Har du frågor så har vi förhoppningsvis svar på Teknologkåren, och vi finns här för dig!",
          "en": "Hello Mentee! How wonderful that you have made it to Lund and LTH, congratulations! My name is Erica Fritz and I'm currently working as Activity Coordinator at Teknologkåren, which means that I've taken a one-year study break from Engineering Physics and now work with various issues regarding all the fun that happens on campus. For example, I hold pubs every other Wednesday, post-exam parties in the Gasque Hall, a big speech competition called Song Contest and I am involved in the introduction! In the office with me there are 10 other students from different guilds at LTH who have also taken a study break. They work, among other things, with education monitoring, business and study environment. In other words, we do our best to make your (and our) time at LTH as good as possible..\nThe introduction is in many ways very fun and a great chance to experience new things, meet new people and explore student life. I'm really jealous that you still have it ahead of you! However, that said, it can also be very long and very exhausting. Remember that all events are voluntary and that you don't have to attend everything, it will all work out! If it would feel difficult, do not hesitate to contact someone at your guild or one of us at Teknologkåren and we will help with everything we can!.\nOnce again, a warm welcome! If you have questions, hopefully we have answers at Teknologkåren, and we are here for you!"
      }
  },
  {
    "image": "SA.jpg",
    "name": {
        "sv": "Filip Lennhager",
        "en": "Filip Lennhager"
    },
    "position": {
        "sv": "Studiesocialt Ansvarig",
        "en": "Head of Social Affairs"
    },
    "text": {
        "sv": "Hej! \nJag heter Filip Lennhager och är Studiesocialt ansvarig på Teknologkåren vid Lunds Tekniska Högskola (TLTH). Jag studerar elektroteknik men har nu tagit uppehåll för att under ett år arbeta heltid med utbildningspolitiska frågor och förbättring av kårens verksamhet från ett studiesocialt perspektiv.\n\nJag ser fram emot att träffa dig under terminsstarten och jag är alltid tillgänglig om du vill prata eller har några frågor. Tveka inte att vända dig till https://www.tlth.se/klaga om det är något du känner att du behöver ta upp, eller kontakta mig direkt. Givetvis går det också att vara anonym i formuläret. Min dörr är alltid öppen för att säkerställa att du får en trygg och givande upplevelse under din studietid. \n\nVi ses i höst, och välkommen till en spännande och händelserik tid här på Lunds Tekniska Högskola! \n\nFilip Lennhager\nStudiesocialt Ansvarig 24/25\nsa@tlth.se",
        "en": "Hi there! \nMy name is Filip Lennhager and I am Head of Social Affairs at the Student Union at Lund University of Technology (TLTH). I study electrical engineering but have now taken a break to work full time for a year with educational policy issues and improving the union's activities from a study social perspective.\n\nI look forward to meeting you during the start of the semester and I am always available if you want to talk or have any questions. Please do not hesitate to contact https://www.tlth.se/klaga if there is anything you feel you need to raise, or contact me directly. Of course, you can also remain anonymous in the form. My door is always open to ensure that you have a safe and rewarding experience during your studies. \n\nSee you this fall, and welcome to an exciting and eventful time here at Lund University of Technology! \n\nFilip Lennhager\nHead of Social Affairs 24/25\nsa@tlth.se"
    }
},
  {
      "image": "heltidare.png",
      "name": {
          "sv": "Heltidare",
          "en": "Sabbatical Officers"
      },
      "position": {
          "sv": "Heltidare",
          "en": "Sabbatical Officers"
      },
      "text": {
          "sv": "Vad otroligt roligt att du har hittat till Lund och LTH - ett stort grattis från oss på Teknologkåren vid Lunds Tekniska Högskola! \n\nVi är Teknologkårens Heltidare, 10 studenter som tagit ett års studieuppehåll för att jobba heltid med allt som rör din tid som student på LTH. Alla har vi olika huvudansvar som täcker allt från studentpolitik och utbildningsbevakning till ekonomi, fritidsaktiviteter och uthyrningsverksamhet.  Vi finns för att helt enkelt göra din tid här så lärorik och rolig som möjligt! \n\nLivet som Heltidare är väldigt omväxlande. Förutom att arbeta tätt med LTH har vi bland annat regelbundna träffar med de andra teknologkårerna i Sverige och får representera Teknologkåren vid mängder av event inom Lunds studentliv. Vid några av nollningseventen kommer du dessutom kunna se oss springa runt i våra gråa ouvvar.\n\nUnder vardagar hittar du oss alla på heltidarkontoret i Kårhuset. Där hittar du även Camilla, Teknologkårens kanslist som hjälper dig gärna med allt från bokningar till borttappade saker. Kom gärna och hälsa på oss!\n\nÅterigen, stort grattis och varmt välkommen till LTH och Teknologkåren. Vi ses!",
          "en": "How fun that you have found your way to Lund and LTH - a big congratulations from us at the Student Union at LTH! \n\nWe are the Sabbatical Officers of the Student Union, 10 students who have taken a year's study break to work full-time with everything related to your time as a student at LTH. We all have different main responsibilities that cover everything from student politics and education monitoring to finances, leisure activities and rental activities.  We exist to simply make your time here as educational and fun as possible! \n\nLife as a sabbatical officer is very varied. In addition to working closely with LTH, we have regular meetings with the other student unions in Sweden and get to represent the Student Union at many events within Lund's student life. At some of the introduction events you will also be able to see us running around in our gray suits.\n\nDuring weekdays you will find us all at the full-time office in Kårhuset. There you'll also find Camilla, the Student Union's secretary, who will be happy to help you with everything from bookings to lost items. Please come and visit us!\n\nOnce again, congratulations and a warm welcome to LTH and Teknologkåren. See you soon!"
      }
  }
]
}