{
    "articles": [
        {

            "image": "",
            "title": {
                "sv": "Allt du behöver veta",
                "en": "Everything you needs to know"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "Artiklarna nedan innehåller massor av information om saker som är bra att ha koll på, till exempel hur sittningar fungerar, vad en akademisk kvart är, varför akademiska kvartar ibland är halvtimmar och mycket annat som kan vara bra att veta när man påbörjar ett nytt liv vid ett universitet.<br><i>Kram Föset</i>",
                "en": "Below you will find plenty of information, like contact information for different helpful people, what to do at a sittning, what the academic quarter is, why academic quarters sometimes mean half na hour and much more that is good to know.<br><i>Love Föset</i>"
            }
        },
        {

            "image": "",
            "title": {
                "sv": "Viktiga kontakter",
                "en": "Important contacts"
            },
            "preamble": {
                "sv": "Hur du når studievägledare, kurator, studenthälsan m.m.",
                "en": "How to reach the school career advisor, curator, student health etc."
            },
            "content": {
                "sv": "<i>Som ny student på LTH är det lätt att känna sig förvirrad eller bara frågvis. Som tur är finns det gott om folk som har stenkoll på precis det du behöver veta, eller som är där för dig om du behöver prata. Förutom de personer vi presenterar för dig här kan du naturligtvis vända dig till oss i Föset eller dina Faddrar!<br><br>Om du eller någon annan har blivit illa behandlad eller känt sig obekväm under en nollningsaktivitet, säg då till! Berätta för en fadder eller någon i föset. Vi tar din upplevelse på största allvar och ska se till att du kan känna dig trygg i alla nollningssituationer. Nollningen ska vara en säker plats för alla.</i><br><br><strong>Studie och karriärvägledning</strong><br><br>Om du har frågor som gäller din utbildning, vilket en stor del av ditt liv på LTH gör, så ska du vända dig hit. Du kanske är orolig för att du läser fel kurser eller för att du kanske rent av valt fel program. Till exempel är du intresserad av att läsa utomlands, eller så har du kanske svårt att hitta studiemotivationen. Oavsett vad kan du vända dig till din studievägledare som du kan besöka mitt i E-huset högst upp på våning 5. Du ser dem även i Hilbert cafe varje fredag förmiddag under läsveckorna, ta tillfället i akt att säga hej eller ställa frågor!<br><br>Teknisk Fysik (4an och 5an) och Teknisk Nanovetenskap <br>Maria Sörensson 070-3650737 <a href=mailto:”maria.sorensson@lth.lu.se”>maria.sorensson@lth.lu.se</a><br><br>Teknisk Fysik (1an, 2an och 3an) och Teknisk Matematik <br>Karin Cherfils-Karlsson 070-5500406 <a href=mailto:”karin.cherfils-karlsson@lth.lu.se”>karin.cherfils-karlsson@lth.lu.se</a> <br><br><strong>Kurator</strong><br><br>Om man har personliga bekymmer, har hamnat i någon form av kris eller bara vill prata med någon kan man vända sig till studiekuratorn för F, n och π. Du hittar henne mitt i E-huset högst upp på våning 5. Hon är utbildad socionom, och har naturligtvis tystnadsplikt.<br><br>Studiekurator F, N, och π <br>Emma Hammarlund 046-222 72 47 <a href=mailto:”emma.hammarlund@lth.lu.se”>emma.hammarlund@lth.lu.se</a> <br><br><strong>Studenthälsan</strong><br><br>Här arbetar bland annat kuratorer, sjuksköterskor, psykologer och psykiater. Hit kan alla studenter vid Lunds Universitet vända sig. Här finns gruppkurser som “Tentaångest” och “Våga tala”. Alla besök ska tidsbokas och besöken är gratis. Studenthälsan fungerar som ett komplement till vårdcentralen och personalen har naturligtvis tystnadsplikt. <br><br>Sandgatan 3 046-222 43 77 <br> <a href=”www.lu.se/student/studenthaelsan”>www.lu.se/student/studenthaelsan</a> <br><br><strong>Hjälp finns att få!</strong><br><br>Om du någon gång upplever att du känner dig orättvist behandlad i dina studier eller på andra arrangemang som du besöker under din studietid så har Teknologkåren ett anonymt formulär för att ge feedback och kritik genom. Formuläret nås på <a href=”www.tlth.se/klaga”>www.tlth.se/klaga</a>.<br><br>Om du mår dåligt eller känner att du behöver någon att prata med så finns det även stödresurser på campus i form av Studentpräster, Kuratorer och Studenthälsan som finns till för din trygghet och välmående. Kontaktuppgifter för dessa går att hitta genom en sökning på internet, då kontaktuppgifter kan uppdateras i samband med att bemanning förändras. Ta hand om dig och dina kamrater!",
                "en": "<i>As a new student at LTH it is easy to feel confused. Luckily there are plenty of people who have answers to all of your questions and are there for you if you want to talk. Besides the people listed below you can always talk to the Fös or your mentors!<br><br>If you or someone else has been mistreated or made to feel uncomfortable during an introduction activity, let us know! Tell a mentor or someone in the Fös. We take your experience very seriously and will make sure that you can feel safe in all introduction situations. The introduction should be a safe place for everyone.</i><br><br><strong>School career counsellor</strong><br><br>If you have questions regarding your education this is who to talk to. You can find them on the fifth floor of the E-house or in Hilbert café before lunch during Fridays.<br><br>Maria Sörensson 070-3650737 <a href=”maria.sorensson@lth.lu.se”>maria.sorensson@lth.lu.se</a><br>Karin Cherfils-Karlsson 070-5500406 <a href=mailto:”karin.cherfils-karlsson@lth.lu.se”>karin.cherfils-karlsson@lth.lu.se</a><br><br><strong>Counsellor</strong><br><br>If you have any personal issues or just want to talk with someone you can always talk to the counselor. You'll find her in the E-house on the fifth floor.<br><br>Emma Hammarlund 046-222 72 47 <a href=mailto:”emma.hammarlund@lth.lu.se”>emma.hammarlund@lth.lu.se</a> <br><br><strong>Student health counselling</strong><br><br>Here you will find counselors, nurses, psychologists, doctors and more. Anyone who studies at Lund's university can go here. You have to schedule the appointments and they are free.<br><br>Sandgatan 3 046-222 43 77<br> <a href=”www.lu.se/student/studenthaelsan”>www.lu.se/student/studenthaelsan</a><br><br><strong>There is always help available!</strong><br><br>If you ever find yourself unfairly treated in your studies or at other events that you visit during your study time, the Student union at LTH has an anonymous form to give feedback and criticism through. The form can be accessed at <a href=”www.tlth.se/klaga”>www.tlth.se/klaga</a>. <br><br> If you feel bad or feel that you need someone to talk to, there are also support resources on campus in the form of Student Chancellors, Curators and the Student Health that are there for your safety and well-being. Contact information for these can be found through a search on the internet, as contact information can be updated in connection with staffing changes. Take care of yourself and your friends!"
            }
        },
        {
            "image": "",
            "title":{
                "sv": "Studentvett",
                "en": "Good to know"
            },
            "preamble":{
                "sv": "Det finns mycket som man får lära sig när man börjar på en högskola, speciellt på en sådan gammal och anrik som Lunds Tekniska Högskola. Nedan finns det möjlighet att beskåda olika saker som är bra att ha koll på.",
                "en": "The life of a student in Lund is very rich, full of gallant adventure and enchanted encounters. However as a new student there are a few things you need to know before you embark on your path of glory. The best source of information are your mentors, they will tell you everything you need to know. The second best source would be this guide. Here you can find the basic student etiquette."
            },
            "content":{
                "sv": "Det finns mycket som man får lära sig när man börjar på en högskola, speciellt på en sådan gammal och anrik som Lunds Tekniska Högskola. Nedan finns det möjlighet att beskåda olika saker som är bra att ha koll på.",
                "en": "The life of a student in Lund is very rich, full of gallant adventure and enchanted encounters. However as a new student there are a few things you need to know before you embark on your path of glory. The best source of information are your mentors, they will tell you everything you need to know. The second best source would be this guide. Here you can find the basic student etiquette."
            }
        },
        {

            "image": "",
            "title": {
                "sv": "Allt du behöver veta om den akademiska kvarten",
                "en": "How to read time"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "<i>Detta fenomen som till en början kan tyckas ställa till det för dig, men som du snart kommer lära dig att älska, kallas akademisk kvart. Denna uråldriga företeelse härstammar från tiden då klockor var ovanliga hos studenterna. Man förlitade sig på domkyrkans ringningar, och studenterna började gå till föreläsningar då klockorna slog vid hel timme. Efter femton minuter var alla på plats och föreläsningen kunde börja.</i><br><br> <strong>⏳ Enkel- och dubbelkvart ⌛</strong><br> Akademisk kvart finns i två utföranden: enkelkvart och dubbelkvart. Enkelkvart tillämpas alla vardagar från kl 07 till och med kl 17. Dubbelkvart tillämpas alla vardagar från kl 18 till kl 06, samt dygnet runt på helger. Enkelkvart innebär att tidsangivelsen 13 en vardag betyder att tillställningen börjar 13.15. Alla dina föreläsningar anges på detta sätt, och börjar alltså normalt en kvart efter hel timme. Dubbelkvart å andra sidan innebär att tidsangivelsen 19 betyder att tillställningen börjar 19.30. Såhär anges tider vid till exempel sittningar. Från början berodde detta på att man behövde extra tid på sig då domkyrkan ringde, det vill säga två kvartar istället för en, att byta om till aftonklädsel. <br><br><strong>• Prickar •</strong> <br>Vid vissa tillfällen kan man önska att tillställningen börjar vid hel timma. Detta kallas i folkmun “prick”, som i “Vi möts utanför affären klockan tre prick för att köpa solkräm och isglass”. Pricken fungerar sådant att den subtraherar femton minuter från den angivna tiden. Detta överskrider dock inte utskriven timma. 15(..) en vardag är som att försöka beräkna kryssprodukten mellan en vektor och en skalär, det går inte. <br><br><strong>Notera följande exempel:</strong><ul><li>En vardag kl 8 innebär 8:15</li><li>En vardag kl 15(.) innebär 15:00.</li><li>En helgdag kl 15 innebär 15.30</li><li>En helgdag kl 15(.) innebär 15:15.</li><li>En helgdag kl 15(..) innebär 15:00.</li></ul>Vill man den akademiska andan till trots inte använda prickar för att upphäva eventuella kvartar, kan man även välja att ange minuter. Det vill säga genom att skriva till exempel 13.00 eller 19.00 poängterar man att tillställningen börjar precis på det angivna klockslaget. Därför finns det inga kvartar eller dubbelkvartar på annat än heltimmarnas klockslag. Kom dock ihåg att tentor, duggor, laborationer och kontrollskrivningar nästan alltid börjar vid angiven tid, det vill säga helt utan akademiska kvartar!",
               "en": "<i>This may sound easy but if you want to be on time in Lund there are a few things you should know. There is a system that at first will mess things up for you but don't worry you will learn to love it. The system is called the academic quarter. This ancient habit derives from times when watches were scarce among students.Students trusted the cathedral's bells and began their walk to their lectures as the bells chimed at each hour. After 15 minutes everyone had arrived and the lecture could start.</i> <br><br><strong>⏳ Simple and Double Quarter ⌛</strong> <br>The academic quarter can be found in two varieties: simple quarter and double quarter. Simple quarter is applied every weekday from 7 AM to 5 PM. Double quarter is applied every weekday from 6 PM to 6 AM, also during weekends and holidays at all hours. <br>The simple quarter means that when given the time 8 the event will begin at 8:15. All your lectures will be given this way. This means that they all normally begin 15 minutes past the hour. Double quarter on the other hand means that when given the time 19 the event begins at 19:30. This is how the time is given for a sittning for example. In the old days this was because students needed the extra time after the bells had chimed, that is two quarters instead of one, to change into their finest armour. <br><br> <strong>• The “prick”s •</strong> <br>Occasionally you could want an event to begin on the hour. This is called the “prick” system. Prick is the Swedish word for a dot and we say prick because you use a period after the given time. This is how you use it in a sentence “We'll meet outside the store at three prick to buy some pigs feet and mulled wine”. <br>The prick is applied in the following manner: one subtracts 15 minutes from the given time. However you cannot override the simple quarter with two pricks. Writing 15(..) on a weekday is like trying to take the cross product of a vector and a scalar, it doesn't work.<br><br><strong>Take note on the following examples: </strong><ul><li>During weekdays 8 means 8:15</li><li>During weekdays 15(.) means 15:00 </li><li>During the weekend 15(.) means 15:15 </li><li>During the weekend 15(..) means 15:00 </li></ul>If you, in spite of the academic spirit, don't want to use pricks to cancel out the academic quarter you can also choose to state minutes. That is if you write 13:00 or 19:00 you emphasise that the event begins on the hour. Lastly you should know that exams, tests and laborations almost always start at the given time. That is without the academic quarter."            }
        },
        {
            "image": "",
            "title": {
                "sv": "Sektioner",
                "en": "Guilds"
            },
            "preamble":{
                "sv": "",
                "en": ""
            },
            "content":{
                "sv": "Lunds Universitet, LU, består av flera olika fakulteter bland vilka ingenjörsfakulteten, LTH, är störst. Till varje fakultet hör en kår och för oss på LTH är det Teknologkåren som förkortas TLTH. Teknologkåren är uppdelad i elva så kallade sektioner där varje sektion innefattar ett eller flera utbildningsprogram. Alla sektioner på LTH drivs som ideella föreningar med hjälp av de studenter som studerar på utbildningarna sektionen omfattar. F-sektionen, som du tillhör, innefattar utbildningarna Teknisk Fysik (F), Teknisk Matematik (π) och Teknisk Nanovetenskap (n). Det är din sektion som anordnar din nollning. Det är även den som har hand om alla programspecifika frågor, oavsett om de gäller studier, näringslivskontakt, fritidsaktiviteter eller annat roligt du kan tänka dig att hitta på under din tid på F-sektionen. Under nollningen är det lättast att känna igen andra sektioner på dess overaller då färgen på overallen är samma som sin sektionsfärg. Sektionerna inom TLTH räknas traditionellt upp i kronologisk ordning enligt: F E M V A K D DOKT Ing W I.",
                "en": "Lund University, LU, consists of several faculties among which the engineering faculty, LTH, is the biggest. Every faculty has their own student union and at LTH that is Teknologkåren which is abbrevated TLTH. Teknologkåren is divided into eleven guilds, where each guild represents one or several educational programmes. Every guild is run like a non profit organization by students from the guild’s programmes. You belong to the F-guild that consists of the programmes engineering physics, engineering mathematics and engineering nanotechnology. It is your guild that arranges your introduction. It is also your guild that takes care of all matters that concern your education, as well as contact with the business world, fun activities and anything else that you do during your time at the F-guild. During the introduction it is easy to recognize other guilds on their overalls since the overall is the color of the wearer's guild. The guilds are traditionally presented in the following order (which is the same as the order in which the guilds were created): F E M V A K D DOKT Ing W I."
            }
        },

        {
            "image": "",
            "title": {
                "sv": "Nationer",
                "en": "Nations"
            },
            "preamble":{
                "sv": "",
                "en": ""
            },
            "content":{
                "sv": "I Lund finns något som kallas Nationer. De är på samma sätt som sektioner föreningar drivna av studenter vid universitetet men till skillnad från sektioner är nationerna inte bundna till en utbildning och står inte under en kår. Många nationer grundades på 1600-talet, den allra senaste grundades 1928. I Lund finns det 13 nationer och man väljer fritt vilken nation man vill gå med i. Nationerna anordnar fester, pubar, lunch och middagsrestaurang och många andra aktiviteter. När man inte har novischförtur längre på AFB måste man vara medlem i Studentlund och därigenom en Nation för att få bo på AFB. Läs mer på <a href=”www.studentlund.se”>www.studentlund.se</a>.",
                "en": "In Lund there is also something called Nations. Like guilds they are run by students at the University but they are not bound to a specific education and they do not answer to a Student Union. Many Nations were started in the 17th century, but the newest one was founded in 1928. In Lund there are 13 different nations and you get to choose which nation you want to join. The nations arrange parties, pubs, lunch and dinner servings and many other events. You can read more at <a href=”www.studentlund.se”>www.studentlund.se</a>.. "
            }
        },
    
        {
            "image": "",
            "title": {
                "sv": "Klädsel",
                "en": "Clothing"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "<i>Det finns många olika klädval inom studentvärlden som kan verka förvirrande för det otränade ögat. Här kommer en beskrivning av de flesta olika klädesplagg.</i> <br><br><strong>🧑‍✈️ Teknologmössa 🧑‍✈️</strong> <br>Teknologmössan är en mössa avsedd att bäras av teknologer, som namnet antyder, och det är den dina faddrar bär vid en del tillfällen. Som du kanske redan har noterat är det en förbättrad variant av den ack så välkände studentmössan. Vid den högra sidan hänger en plös i vilken en tofs är fäst med spegater påträdda i tofsens band, ovanpå kullen. Spegaterna är flätade band i olika färg som visar vad studenten har sysslat med den senaste tiden. Varje spegat symboliserar ett påbörjat år och den senaste spegaten är placerad högst upp. Som studerande teknisk fysiker har man orangea spegater, teknisk matematiker orangea med silvriga band och för teknisk nanovetenskap orangea med gröna band. Har man tagit studieuppehåll pryder man tofsen med en svart spegat. En vit och blå spegat symboliserar ett år som heltidare vid Teknologkåren. Olika lärosäten har lite olika regler och färger, både på själva mössan och spegater. Placeringen av spegaten har olika betydelser. Genom att flytta spegaten högre och högre upp mot plösen visar man hur benägen man är att dra hem ett ragg. Är man riktigt desperat slänger man tofsen över mössan. Motsatsen till att vara desperat är att vara i ett förhållande. Då slår partnern en knut på ens tofsband ovanför spegaterna och vice versa om partnern är begåvad med en teknologmössa. Ju närmre spegaterna knuten sitter, desto seriösare är förhållandet. När man äntligen är klar med sina studier sätter man ett hänglås i tofsen för att förhindra påträdandet av ytterligare spegater. Efter detta slängs nyckeln traditionsenligt i sjön Sjön.<br> <br>Teknologmössan finns i två utföranden: den vita högtidsmössan och den blåa vintermössan. Högtidsmössan bärs mellan den siste april och natten till den fjärde oktober, samt när Teknologkåren har annonserat högtid, vilket sker i samband med till exempel baler. När högtidsmössan inte bärs finns vintermössan. Denna mössan pryds ofta med pins och andra fina föremål och bärs mycket mer frekvent under mindre seriösa tillfällen. Du som nolla får ta på dig din alldeles egna teknologmössa när du officiellt blir etta, under Nollegasquen. I och med detta dricks mössan in. Man får alltså inte ha på sig en teknologmössa som nolla.<br> <br><strong>Klädkoder</strong> <br>En klädkod, eller dress code, är en angivelse om önskad klädsel hos gästerna vid fester och andra sammankomster. Klädkoder är något man bör följa till största möjliga utsträckning. Klädkod är till för att underlätta för gästerna med klädval och undvika att gäster känner sig obekväma med det de har på sig gentemot de andra gästerna. Nedan följer en snabb beskrivning av de vanligaste klädkoderna på LTH! <br><br><strong>🧡 Overall (ovve) 🧡</strong> <br>Klädkod som innebär att du kommer iförd din teknologoverall. F-sektionens overall är orange, med en våglängd på 6122Å. Passar såväl till fest som till lekar och vardag. Overall får och bör gärna utsmyckas för att ge en personlig touch. Passande på overall är t.ex. tygmärken av varierande slag och delar av andra sektioners overaller (en bendel eller armdel kan du byta utan problem, andra delar bör man vara mer eftertänksam med). En overall bör bäras ofta och väl, en använd overall är en fin overall! <br><br><strong>🕴️ Kavaj 🕴️</strong> <br> När det står “kavaj” på inbjudan är detta något som kan skapa förvirring för även den mest inbitna F-are. Denna klädkod avser inte enbart kavaj som vissa tror utan istället att man som herre bör bära mörk kostym och som dam något finare än det man bär till vardags, gärna klänning. <br><br><strong>💃 Högtidsdräkt 🕺</strong> <br>“Högtidsdräkt” är en klädkod som gäller på finare finsittningar, baler samt då man tar emot nobelpris. Högtidsdräkt innebär frack eller en finare långklänning. Man kan även bära militär uniform eller folkdräkt. I Lund är högtidsdräkt en klädkod som används på framförallt baler. Nollegasquen har klädkod “Högtidsdräkt” men det är inte strikt. Ibland händer det att klädkoden annonseras som “Högtidsdräkt m.a.o.” alternativt “Högtidsdräkt m.o.”. M.(a.).o. står för “Med (akademiska) ordrar”. Ordrar är samma sak som medaljer och bäres med fördel på ett ordernsband.",
                "en": "<i>There are many different options of clothing in the student world here in Lund. This can seem confusing for the untrained eye. Here is a desciption of the most common items.</i> <br><br><strong>🧑‍✈️ The Teknolog Cap 🧑‍✈️</strong> <br>The teknolog cap is a cap meant for engineering students. It is an improvement of the Swedish graduate cap. A tongue hangs on the right hand side with a tassel. The tassel's string carries spegater. A spegat is a braided band of varying colour. The colour tells the story of what the student has been up to lately. Every spegat symbolizes a started year and the latest one is placed on top. A student of engineering physics has a orange spegat, engineerings mathematics has orange with silver and engineering nano had orange with green. If you have taken a sabbatical you sport your tassel with a black spegat. A white and blue one symbolizes a sabbatical working with teknologkåren. Different schools have differing rules and colours, both for the cap itself and for spegater. The placement of the spegat has different meanings. The further up on the string your spegat is the easier you are to bring home. If you are really desperate you simply toss the tassel over the cap. The opposite of being desperate is being in a relationship. Then your partner ties a knot on your string and vice versa if your partner is blessed with a teknolog cap too. The closer the knot is to the spegater the more serious the relationship is. When you finally finish your studies you hang a padlock in your tassel to prevent additional spegater. Afterwards the key is traditionally thrown into the lake Lake.<br> <br>The teknolog cap has two varities: the white festive cap and the blue winter cap. The festive cap is worn from the last of april to the fourth of october, but also when Teknologkåren announces festivities, proms for example. When the festive cap is not borne you wear the winter cap. This cap is usually decorated with pins and other pretty objects. The winter cap is worn more frequently and during less serious events. As a nolla (zero/mentee) you get to put on your own cap when you officially become an etta (a student of the first year at LTH) during the Nollegasque. This means drinking your cap in. It is strictly forbidden to wear the teknolog cap as a nolla! <br><br> <strong>Dress code</strong> <br>A dress code will be given before sittningar and parties to notify the guests of the suitable attitre. The dress code should be followed to the best extent. We have a dress code to make the process of picking clothing easier for the guests. Furthermore it avoids a situation where guests feel uncomfortable with what they are wearing compared to the other guests. Here is a quick rundown of the most common dress codes of LTH. <br><br> <strong>🧡 Overall (ovve) 🧡</strong> <br>A dress code that requires you to come in your engineering overall. The F-guild overalls are orange, the colour of light with the wavelength 6122 ångströms. This is suitable for party as well as play and everyday use. Overalls can and should be decorated to give it a personal touch. Suitable on a overall would for example be patches of different sorts and parts of overalls from other guilds (parts of leg or arm you can trade without problem, other parts you should be more careful with ). An overall should be worn often and with pride, a well used overall the best kind of overall! <br><br><strong>🕴️ Kavaj 🕴️</strong><br>The dress code “kavaj“ (suit jacket) is the dress code that can confuse even the most experienced F-guilder. It does not mean that you should wear just your suit jacket as the word implies. It means that gentlemen should were a dark suit and ladies should were something nicer than normal, preferably a dress.<br><br><strong>💃 Högtidsdräkt🕺</strong> <br>This is the dress code for the fancier events like a special sittning, proms, or when you recieve your Nobel prize. The dress code is also known as white tie and requires a tail coat or a full length evening gown. You can also wear a military uniform or a traditional folk costume. In Lund this dress code is mainly used for proms. The Nollegasque will have this dress code but it is not strict."
            }
        },
        {
            "image": "",
            "title": {
                "sv": "Sittningsformalia",
                "en": "Sittning"
            },
            "preamble": {
                "sv": "När får man brista ut i sång? Vad ska du göra när din bordsgranne hytter vinglaset mot dig med mord i blicken? På vilka sittningar är det acceptabelt att plundra någons tallrik? Här följer lite formalia som råder vid sittningar!",
                "en": "When can you burst into a song? What do you do when your neighbour at the table raises his glass to you with an expectant look in his eye? At what sittning is it acceptable to plunder someone else's plate? Here is a rundown of what you need to know when you attend a sittning!"
            },
            "content": {
                "sv": "<strong>Olika sittningar och sittningsrelaterade saker </strong> <br>Ordet sittning kan betyda flera olika saker men man brukar för enkelhetens skull dela in de olika sittningarna i två områden, fin- och fulsittningar. Finsittningar innebär oftast klädkod kavaj men vid vissa tillfällen även högtidsdräkt. Ett ord för finsittning som ofta används är gasque, med detta ord kan man dock också syfta på Gasquesalen i Kårhuset. Fulsittningar brukar ofta innebära klädkod overall eller enligt sittningens tema och kallas ofta för slasque. <br><br>Något man ofta har med sig på sittningar, oavsett sort, är sångboken. F-sektionen har en egen sångbok. En del sektioner har också egna sångböcker och andra använder sig av Teknologkårens sångbok. Du själv bör såklart införskaffa F-sektionens sångbok. Sångboken är fylld med sånger för många olika tillfällen. Det rekommenderas att man fäster en penna vid sin sångbok så att bordskamrater kan lämna spår i boken. På fulsittningar är det inte ovanligt att en handfull gäster ropar ut “tempo!”. Med det menas att gästerna tycker att det sjungs för få sånger på sittningen och det är då upp till sångförmannen att ta ton så gästerna kan stämma upp i sång. På finsittningar ropas aldrig tempo ut och sångförmannen bestämmer helt och hållet själv när och vilken sång som skall sjungas. <br><br><strong>🎭 Att föra sig på sittning 🎭</strong> <br>Den vakne studenten kan lätt se skillnader mellan LTH:s olika sittningar. Vid sittningar där overall råder som klädkod förväntas man inte följa de riktlinjer som gäller vid finare middagar. Vid slasquesittningar är det sexmästeriets toleransnivå som avgör vart gränser går. Vid finsittningar ska hyfs och fason beaktas. Viktigt att påminna är att så kallade tempon inte är tillåtna på finsittningar. Under en finsittning sitter bordsdamen till höger om bordsherren.<br><br><strong>🥂 Skål 🥂</strong><br>Skåla bör man göra ofta! För att skåla rätt finns det några regler att följa. Under en sittning kan man skåla med en enskild person vid ett väl valt tillfälle. Vid enklare tillställningar som fulsittningar kan man även utbringa en spontan bordsskål, detta anses dock inte trevligt på finsittningar. Det tredje alternativet är en större skål som sångförmannen på sittningen tillkännager. Denna typ av skålning utförs enligt ett väl utformat mönster. För damerna gäller att de först tittar sin bordsherre som sitter till vänster i ögonen och båda höjer glaset. Damen skall nu hålla i glaset med höger hand. Hon vänder sig därefter till den som sitter till höger och upprepar processen, nu med glaset i vänster hand. Hon byter nu återigen hand och höjer glaset mot personen som sitter framför och dricker sedan godtycklig mängd ur sitt glas. När hon druckit klart och gör om processen i omvänd ordning. Alltså, vänster, höger, rakt fram, drick, rakt fram, höger, vänster. För herrar gäller samma sak men de börjar istället med att skåla till höger med sin bordsdam. <br><br><strong>🤹 Gyckel 🤹</strong><br>Gyckel avser ett kortare (eller i vissa fall alldeles för långt) framträdande i två akter. Gyckla är kul och man bör ta varje tillfälle som ges att gyckla. Ett gyckel anmäls till sittningens sångförman som kommer annonsera ditt uppträdande då det är läge. Gyckel kallas av vissa sektioner för spex. Vid gyckel är det viktigt att visa respekt. Detta gör man som åhörare genom att inte äta och dricka annat än vatten under gycklet. Man bör även sitta still och vara någorlunda tyst under gycklets gång.<br><br><strong>🍾 Sittningens förfarande 🍾</strong><br>Om det till exempel står att sittningen börjar klockan 19 innebär det att fördrink serveras klockan 19.00 och att själva sittningen drar igång klockan 19.30 (i enlighet med pricksystemet). De som kommer senare än 19.30 riskerar att inte bli insläppta. En sittning börjar med att man sjunger “Måltidssången”. Därefter serveras i förekommande fall förrätt, följt av huvudrätt och efterrätt. Sittningen slutar med att man sjunger “O Gamla Klang och Jubeltid”. Under sången bankar man, vid fulsittningar, i bordet på vissa givna ord. Notera här att man enbart ska slå en gång. Sista versen sjungs stående och efteråt är det förbjudet att sätta sig ner då sittningen därav officiellt är slut. Efter att man har lämnat sittningslokalen vankas oftast mellanfest som följs av ett eftersläpp, oftast i samma lokal som sittningen tagit plats i. Efter eftersläppet blir det ibland en efterfest i någon annan lokal.",
                "en": "<strong>Types of Sittnings </strong> <br>The word sittning can mean many different things but it is usually divided into two categories; tidy and wild. A tidy sittning usually means dress code Kavaj but at some occasions also Högtidsdräkt. Another word for a tidy sittning is gasque, but this word could also refer to the Gaque Hall at Kårhuset (where a Gasque is usually held). Wild sittnings usually means dress code Overall or to dress up according to the theme of the sittning. This kind of sittning is usually called slasque. <br><br>Something you always bring no matter what kind of sittning is your song book. The F-guild had its own song book. Some guilds also have their own and others use Teknologkåren's song book. There is also an english song book with the most common songs in both English and Swedish. The F-guild book is what will be used during the nollning. The song book is filled with songs forevery occasion. It is recommended that you attach a pen to your book so that the party at your table can put drawings and jokes in it. If there is not a pen attached they may do something worse. At a wild sittning it is not unusual that a bunch guests will yell “tempo!”. This implies that these guests are of the opinon that there is too little singing to be found and the Master of Ceremonies must annouce a song that everyone can join to sing. At tidy sittnings you never call Tempo and the Master of Ceremonies decides when and what song to sing. <br><br><strong>🎭 How to Behave at a Sittning 🎭</strong><br>The clever student realises that different sittnings require different behaviours. At sittnings with the dress code overall you are not expected to follow the same guidelines as you would a tidy sittning. At a gasque good manners are expected. During a gasque the table lady is to the right of the table gentleman. It is important to remind you that Tempo is not allowed at a gasque. At a slasque however it is the patience of the Head of festivities that decides where the limit is.<br><br><strong>🥂 Cheers 🥂</strong><br>Cheers shall be called often! But in order to cheer you need to know the following rules. During a sittning you may cheer with a single person at any time (if appropriate). During a slasque you may cheer with the whole of your table, however this is frowned upon at a gasque. The third option is the big cheer that the Master of Ceremonies announces. This type of cheer follows a certain pattern. A lady will first look into the eyes of the fellow to the left of her and they both raise their glasses. The lady is holding the glass with her right hand. She then turns to face the fellow on her right and repeats the procedure, now with the glass in her left hand. She then puts the glass back in her right hand and raises her glass to the fellow straight across from her and drinks. After this she repeats the whole procedure in the opposite order. To summarize: look left, then right, straight ahead, drink, look straight ahead, turn right, then left. Gentlemen follow the same rules but they start by turning to their right. <br><br><strong>🤹 Gyckel 🤹</strong><br>A gyckel is a short (but in some cases way too long) performance in two acts. It is fun to do and one should take every oppertunity to perform a gyckel! The Master of Ceremonies signs you up for a gyckel and presents you when it is time. A gyckel is called a spex by some guilds but this is wrong! During a gyckel it is important to show respect. The audience shows respect by not eating and only drinking water during the gyckel. You should also sit still and be mostly quiet during the performance. <br><br><strong>🍾 The Procedure of a Sittning 🍾</strong><br>If a sittning begins at 19 this means that a pre drink will be served at 19:00 and that the actual sittning begins at 19:30 (according to the academic quarter system). Those who arrive later than 19:30 may not be let in. A sittning begins with the song “Måltidssången”. Thereafter the guests are served an appetizer, a main course and a dessert. The sittning ends with the song “O Gamla Klang och Jubeltid”. During the song you slam the table, in the case of a slasque, at some given words. You sing the last verse standingand afterwards it is forbidden to sit down again and the sittning is officially over. After leaving the revenue you can expect an in between party followed by an “eftersläpp“ (DJ and dancing) usually in the same venue as the sittning. After this you may find an after party in a different location."
            }
           
        },
        {
            "image": "",
            "title": {
                "sv": "Att se fram emot efter nollningen",
                "en": "To look forward to after the introduction"
            },
            "preamble":{
                "sv": "Nollningen måste ju tyvärr ta slut någon gång, men här på F-sektionen slutar inte det roliga för det! Nedan kan du få läsa om några av de roliga event som finns att se fram emot när nollningen är över.",
                "en": "Sadly the introduction must end at some point, but life at the F-guild does not slow down! Below you can read about a few of the fun events you can look forward to after the introduction is finished."
            },
            "content":{
                "sv": "Nollningen måste ju tyvärr ta slut någon gång, men här på F-sektionen slutar inte det roliga för det! Nedan kan du få läsa om några av de roliga event som finns att se fram emot när nollningen är över.",
                "en": "Sadly the introduction must end at some point, but life at the F-guild does not slow down! Below you can read about a few of the fun events you can look forward to after the introduction is finished."
            }
        },
        {
            "image": "",
            "title": {
                "sv": "Stortorgssittningen",
                "en": "Stortorgssittningen"
            },
            "preamble":{
                "sv": "Sittning på Stortorget? Hur kul?!",
                "en": ""
            },
            "content":{
                "sv": "Finsittning, Stortorget, utomhus – är du med? Den 1 oktober anordnas den traditionsenliga Stortorgsmiddagen på en av Lunds mest centrala delar, Stortorget. Samtidigt som allmänheten rör sig runtomkring, anordnas en finsittning för 100 studenter på F-sektionen, allt i från Föset, engagerade på sektionen till folk som varit aktiva under nollningen. Du får nu chansen att prova på hur det är att jobba på en av Lunds studentlivs mest unika finsittningar! Tillsammans lagar vi en 3-rätters middag, sköter servering på Stortorget och avslutar med en eftersexa som du ALDRIG sett tidigare! Håll utkiken i F-sektionens Facebookgrupp för anmälan. ”En sådan här chans får man bara en gång i livet.” –vi ses där!<br><br><i>Gustaf Mild & Tyra Lindgren, Stortorgsfös 2022</i>",
                "en": "The Stortorgs sitting is a tidy sitting which takes place on actual Stortorget! It is a long standing tradition at the F-Guild, and is a highly anticipated event. The sitting exists to celebrate all the people who helped make the introduction possible from behind the scenes, such as helping sew the Fös-outfits, make the introduction movie, paint the wall or make food for the mentees."
            }
        },
        {
            "image": "",
            "title": {
                "sv": "S-phesten",
                "en": "S-phesten"
            },
            "preamble":{
                "sv": "",
                "en": ""
            },
            "content":{
                "sv": "S-Phesten är det sektionsöverskridande eftersläppet som markerar slutet på LTHs nollning. Det är också då alla nollor på LTH precis har blivit ettor! Kvällen har alltid ett tema baserat på Kårens nollning för det året som börjar på bokstaven S. Funfact: Det finns en tradition inom kårens NollU att om årets Nollegeneral heter något som börjar på S, så heter S-Phesten dess namn. 1 oktober i år är det alltså Sean-phesten som gäller! ",
                "en": "S-Phesten is the afterparty for all guilds at LTH that marks the end of LTH's Introduction. The evening always has a theme based on Teknologkårens introduction theme for the year that begins with the letter S. Funfact: There is a tradition within Teknologkårens NollU that if the Head of Introduction of the year is named something that begins with S, then S-Phesten is named after them. So, on October 1 this year, it's time for Sean-Phesten!"
            }
        },
        {
            "image": "",
            "title": {
                "sv": "Älgresan",
                "en": "The Elk Trip"
            },
            "preamble":{
                "sv": "",
                "en": ""
            },
            "content":{
                "sv": " ​Den 8:e oktober är det dags för den högtidliga älgresan till minnet av Hilbert Älg! Älgresan är Reiseleiteriets finaste evenemang där vi åker till en ännu hemlig plats för att hedra minnet av F-sektionens skyddshälgon, Hilbert Älg.",
                "en": "On the 8th of October, it is time for the annual Elk Trip in memory of Hilbert Elk! The Elk Trip is the Reiseleiters finest event where we go to an as yet undisclosed location to honor the memory of the F-guild's patron saint, Hilbert Moose."
            }
        }
    ]
}
