{
    "articles": [
        {
            "image": "",
            "title": {
                "sv": "Allt du behöver veta om den akademiska kvarten",
                "en": "How to read time"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "Detta fenomen som till en början kan tyckas ställa till det för dig, men som du snart kommer lära dig att älska, kallas akademisk kvart. Denna uråldriga företeelse härstammar från tiden då klockor var ovanliga hos studenterna.\nMan förlitade sig på domkyrkans ringningar, och studenterna började gå till föreläsningar då klockorna slog vid hel timme. Efter femton minuter var alla på plats och föreläsningen kunde börja. Akademisk kvart finns i två utföranden: enkelkvart och dubbelkvart. Enkelkvart tillämpas alla vardagar från kl 07 till och med kl 17. Dubbelkvart tillämpas alla vardagar från kl 18 till kl 06, samt dygnet runt på helger.\nEnkelkvart innebär att tidsangivelsen 13 en vardag betyder att tillställningen börjar 13.15. Alla dina föreläsningar anges på detta sätt, och börjar alltså normalt en kvart efter hel timme. Dubbelkvart å andra sidan innebär att tidsangivelsen 19 betyder att tillställningen börjar 19.30. Såhär anges tider vid till exempel sittningar. Från början berodde detta på att man behövde extra tid på sig då domkyrkan ringde, det vill säga två kvartar istället för en, att byta om till aftonklädsel.\nVid vissa tillfällen kan man önska att tillställningen börjar vid hel timma. Detta kallas i folkmun “prick”, som i “vi möts utanför affären klockan tre prick för att köpa solkräm och isglass”. Pricken fungerar sådant att den subtraherar femton minuter från den angivna tiden. Detta överskrider dock inte utskriven timma. 15(..) en vardag är som att försöka kryssproduktsmultiplicera en vektor med en skalär.\n\nNotera följande exempel:\nEn vardag kl 8 innebär 8:15.\nEn vardag kl 15(.) innebär 15:00.\nEn helgdag kl 15 innebär 15.30\nEn helgdag kl 15(.) innebär 15:15.\nEn helgdag kl 15(..) innebär 15:00.\nVill man den akademiska andan till trots inte använda prickar för att upphäva eventuella kvartar, kan man även välja att ange minuter. Det vill säga genom att skriva till exempel 13.00 eller 19.00 poängterar man att tillställningen börjar precis på det angivna klockslaget. Därför finns det inga kvartar eller dubbelkvartar på annat än heltimmarnas klockslag. Kom dock ihåg att tentor, duggor, laborationer och kontrollskrivningar nästan alltid börjar vid angiven tid, det vill säga helt utan akademiska kvartar!",
                "en": "This may sound easy but if you want to be on time in Lund there are a few things you should know. There is a system that at first will mess things up for you but don\'t worry you will learn to love it. The system is called the academic 15. This ancient habit derives from times when watches were scarce among students. Students trusted the village church bells and students began their walk to their lectures as the bells chimed at each hour. After 15 minutes everyone had arrived and the lecture could start. The academic 15 can be found in two varities: simple 15 and double 15. Simple 15 is applied every weekday from 7 AM to 5 PM. Double 15 is applied every weekday from 6 PM to 6 AM, also during weekends and holidays at all hours.\nThe simple 15 means that when given the time 8 the event will begin at 8:15. All your lectures will be given this way. This means that they all normally begin 15 minutes past the hour. Double 15 on the other hand means that when given the time 19 the event begins at 19:30. This is how the time is given for a sittning for example. In the old days this was because students needed the extra time after the bells had chimed, that is two 15’s instead of one, to change into their finest armour.\nOccasionally you could want an event to begin on the hour. This is called the “prick” system. Prick is the Swedish word for a dot and we say prick because you use a period after the given time. This is how you use it in a sentance “We’ll meet outside the store at three prick to buy some pigs feet and mulled wine”.\nThe prick is applied in the following manner: one subtracts 15 minutes from the given time. However you cannot override the simple 15 with two pricks. Writing 15(..) on a weekday is like trying to take the cross product of a vector and a scalar.\n\nTake note on the following examples:\nDuring weekdays 8 means 8:15\nDuring weekdays 15(.) means 15:00\nDuring the weekend 15(.) means 15:15\nDuring the weekend 15(..) means 15:00\nIf you, in spite of the academic spirit, don’t want to use pricks to cancel out the academic 15 you can also choose to state minutes. That is if you write 13:00 or 19:00 you emphasize that the event begins on the hour. Lastly you should know that exams, tests and laborations almost always start at the given time. That is without the academic 15."
            }
        },
        {
            "image": "",
            "title": {
                "sv": "Klädsel",
                "en": "Clothing"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "Det finns många olika klädval inom studentvärlden som kan verka förvirrande för det otränade ögat. Här kommer en beskrivning av de flesta olika klädesplagg.\n#teknologmössa\nTeknologmössan är en mössa avsedd att bäras av teknologer, som namnet antyder, och det är den dina faddrar bär. Som du kanske redan har noterat är det en förbättrad variant av den ack så välkände studentmössan. Vid den högra sidan hänger en plös i vilken en tofs är fäst med spegater påträdda i tofsens band, ovanpå kullen.\nSpegaterna är flätade band i olika färg som visar vad studenten har sysslat med den senaste tiden. Varje spegat symboliserar ett påbörjat år och den senaste spegaten är placerad högst upp. Som studerande teknisk fysiker har man orangea spegater, teknisk matematiker orangea med silvriga band och för teknisk nanovetenskap orangea med gröna band. Har man tagit studieuppehåll pryder man tofsen med en svart spegat. En vit och blå spegat symboliserar ett år som heltidare vid Teknologkåren. Olika lärosäten har lite olika regler och färger, både på själva mössan och spegater. Placeringen\nav spegaten har olika betydelser. Genom att flytta spegaten högre och högre upp mot plösen visar man hur benägen man är att dra hem ett ragg. Är man riktigt desperat slänger man tofsen över mössan. Motsatsen till att vara desperat är att vara i ett förhållande. Då slår partnern en knut på ens tofsband ovanför spegaterna och vice versa om partnern är begåvad med en teknologmössa. Ju närmre spegaterna knuten sitter, desto seriösare är förhållandet.\nNär man äntligen är klar med sina studier sätter man ett hänglås i tofsen för att förhindra påträdandet av ytterligare spegater. Efter detta slängs nyckeln traditionsenligt i\nsjön Sjön.\n\nTeknologmössan finns i två utföranden: den vita högtidsmössan och den blåa vintermössan. Högtidsmössan bärs mellan den siste april och natten till den fjärde oktober, samt när Teknologkåren har annonserat högtid, vilket sker i samband med till exempel baler. När högtidsmössan inte bärs finns vintermössan. Denna mössan pryds ofta med pins och andra fina föremål och bärs mycket mer frekvent under mindre seriösa tillfällen. Du som nolla får ta på dig din alldeles egna teknologmössa när du officiellt blir etta, under Nollegasquen. I och med detta dricks mössan in. Man får alltså inte ha på sig en teknologmössa som nolla.\n#klädkoder\nEn klädkod, eller dresscode, är en angivelse om önskad klädsel hos gästerna vid fester och andra sammankomster. Klädkoder är något man bör följa till största möjliga utsträckning. Klädkod är till för att underlätta för gästerna med klädval och undvika att gäster känner sig obekväma med det de har på sig gentemot de andra gästerna. Nedan följer en snabb beskrivning av de vanligaste klädkoderna på LTH!\n#overall (ovve)\nKlädkod som innebär att du kommer iförd din teknologoverall. F-sektionens overall är orange, med en våglängd på 6122Å. Passar såväl till fest som till lekar och vardag. Overall får och bör gärna utsmyckas för att ge en personlig touch. Passande på overall är t.ex. tygmärken av varierande slag och delar av andra sektioners overaller (en bendel eller armdel kan du byta utan problem, andra delar bör man vara mer eftertänksam med). En overall bör bäras ofta och väl, en använd overall är en fin overall!\n#kavaj\nNär det står “kavaj” på inbjudan är detta något som kan skapa förvirring för även den mest inbitna F-are. Denna klädkod avser inte enbart kavaj som vissa tror utan istället att man som herre bör bära mörk kostym och som dam något finare än det man bär till vardags, gärna klänning.\n#högtidsdräkt\n\“Högtidsdräkt\” är en klädkod som gäller på finare finsittningar, baler samt då man tar emot nobelpris. Högtidsdräkt innebär frack eller en finare långklänning. Man kan även bära militär uniform eller folkdräkt. I Lund är högtidsdräkt en klädkod som används på framförallt baler. Nollegasquen har klädkod “Högtidsdräkt” men det är inte strikt. Ibland händer det att klädkoden annonseras som “Högtidsdräkt m.a.o.” alternativt “Högtidsdräkt m.o.”. M.(a.).o. står för “Med (akademiska) ordrar”. Ordrar är samma sak som medaljer och bäres med fördel på ett ordernsband.",
                "en": "There are many different options of clothing in the student world here in Lund. This can seem confusing for the untrained eye. Here is a desciption of the most common items.\n#the teknolog cap\nThe teknolog cap is a cap meant for engineering students. It is an improvement of the Swedish graduate cap. A tongue hangs on the right hand side with\na tazzle. The tazzle\'s string carries spegater. A spegat is a braided band of varying colour. The colour tells the story of what the student has been up to lately. Every spegat symbolizes a started year and the latest one is placed\non top. A student of engineering physics has a orange spegat, engineerings mathematics has orange with silver and engineering nano had orange with green.\nIf you have taken a sabbatical you sport your tazzle with a black spegat. A white and blue one symbolizes a sabbatical working with teknologkåren.Different schools have differing rules and colours, both for the cap itself and for spegater. The placement of the spegat has different meanings. The further up on the string your spegat is the easier you are to bring home. If you are really desperate you simply toss the tazzle over the cap. The opposite of being desperate is being in a relationship. Then your partner ties a knot on your string and vice versa if your partner is blessed with a teknolog cap too. The closer the knot is to the spegater the more serious the relationship is. When you finally finish your studies you hang a padlock in your tazzle to prevent additional spegater. Afterwards the key is traditionally thrown into the Lake lake.\n\nThe teknolog cap has two varities: the white festive cap and the blue winter cap. The festive cap is worn from the last of april to the fourth of october, but also when Teknologkåren announces festivities, proms for example. When the festive cap is not born you wear the winter cap. This cap is usually decorated with pins and other pretty objects. The winter cap is worn more frequently and during less serious events. As a nolla (zero) you get to put on your own cap when you officially become an etta ( a student of the first year at LTH) during the Nollegasque. This means drinking your cap in. It is strictly forbidden to wear the teknolog cap as a nolla!\n#dress code\nA dress code will be given before sittningar and parties to notify the guests of the suitable attitre. The dresscode should be followed to the best extent.\nWe have a dresscode to make the process of picking clothing easier for the guests. Furthermore it avoids a situation where guests feel uncomfortable with what they are wearing compared to the other guests. Here is a quick rundown of the most common dresscodes of LTH.\n#overall\nA dress code that requires you to come in your engineering overall. The F-guild overalls are orange, the colour of light with the wavelength 6122 ångströms. This is suitable for party as well as play and everyday use. Overalls can and should be decorated to give it a personal touch. Suitable on a overall would for example be patches of different sorts and parts of overalls from other guilds ( parts of leg or arm you can trade without problem, other parts you should be more careful with ). An overall should be worn often and with pride, a well used overall the best kind of overall!\n#kavaj\nThe dresscode kavaj (suit jacket) is the dresscode that can confuse even the most experienced F-guilder. It does not mean that you should wear just your suit jacket as the word implies. It means that gentlemen should were a dark suit and ladies should were something nicer than normal, preferably a dress.\n#högtidsdräkt\nThis is the dresscode for the fancier events like a special sittning, proms, or when you recieve your Nobel prize. The dresscode is also known as white\ntie and requires a tail coat or a full length evening gown. You can also wear\na military uniform or a traditional folk costume. In Lund this dresscode is mainly used for proms. The Nollegasque will have this dress code but it is not strict."
            }
        },
        {
            "image": "",
            "title": {
                "sv": "Sittningsformalia",
                "en": "Sittning"
            },
            "preamble": {
                "sv": "",
                "en": ""
            },
            "content": {
                "sv": "När får man brista ut i sång? Vad ska du göra när din bordsgranne hytter vinglaset mot dig med mord i blicken? På vilka sittningar är det acceptabelt att plundra någons tallrik? Här följer lite formalia som råder vid sittningar!\n#Olika sittningar och sittningsrelaterade saker\nOrdet sittning kan betyda flera olika saker men man brukar för enkelhetens skull dela in de olika sittningarna i två områden, fin- och fulsittningar. Finsittningar innebär oftast klädkod kavaj men vid vissa tillfällen även högtidsdräkt. Ett ord för finsittning som ofta används är gasque, med detta ord kan man dock också syfta på Gasquesalen i Kårhuset. Fulsittningar brukar ofta innebära klädkod overall eller enligt sittningens tema och kallas ofta för slasque. Något man ofta har med sig på sittningar, oavsett sort, är sångboken. F-sektionen har en egen sångbok. En del sektioner har också egna sångböcker och andra använder sig av Teknologkårens sångbok. Du själv bör såklart införskaffa F-sektionens sångbok. Sångboken är fylld med sånger för många olika tillfällen. Det rekommenderas att man fäster en penna vid sin sångbok så att bordskamrater kan lämna spår i boken. På fulsittningar är det inte ovanligt att en handfull gäster ropar ut tempo. Med det menas att gästerna tycker att det sjungs för få sånger på sittningen och det är då upp till sångförmannen att ta ton så gästerna kan stämma upp i sång. På finsittningar ropas aldrig tempo ut och sångförmannen bestämmer helt och hållet själv när och vilken sång som skall sjungas.\n#Att föra sig på sittning\nDen vakne studenten kan lätt se skillnader mellan LTH:s olika sittningar. Vid sittningar där overall råder som klädkod förväntas man inte följa de riktlinjer som gäller vid finare middagar. Vid slasquesittningar är det sexmästeriets toleransnivå som avgör vart gränser går. Vid finsittningar ska hyfs och fason beaktas. Viktigt att påminna är att så kallade tempon inte är tillåtna på finsittningar. Under en finsittning sitter bordsdamen till höger om bordsherren.\n#Skål\nSkåla bör man göra ofta! För att skåla rätt finns det några regler att följa. Under en sittning kan man skåla med en enskild person vid ett väl valt tillfälle. Vid enklare tillställningar som fulsittningar kan man även utbringa en spontan bordsskål, detta anses dock inte trevligt på finsittningar. Det tredje alternativet är en större skål som sångförmannen på sittningen tillkännager. Denna typ av skålning utförs enligt ett väl utformat mönster. För damerna gäller att de först tittar sin bordsherre som sitter till vänster i ögonen och båda höjer glaset. Damen skall nu hålla i glaset med höger hand. Hon vänder sig därefter till den som sitter till höger och upprepar processen, nu med glaset i vänster hand. Hon byter nu återigen hand och höjer glaset mot personen som sitter framför och dricker sedan godtycklig mängd ur sitt glas. När hon druckit klart och gör om processen i omvänd ordning. Alltså, vänster, höger, rakt fram, drick, rakt fram, höger, vänster. För herrar gäller samma sak men de börjar istället med att skåla till höger med sin bordsdam.\n#Gyckel\nGyckel avser ett kortare (eller i vissa fall alldeles för långt) framträdande i två akter. Gyckla är kul och man bör ta varje tillfälle som ges att gyckla. Ett gyckel anmäls till sittningens sångförman som kommer annonsera ditt uppträdande då det är läge. Gyckel kallas av vissa sektioner för spex. Vid gyckel är det viktigt att visa respekt. Detta gör man som åhörare genom att inte äta och dricka annat än vatten under gycklet. Man bör även sitta still och vara någorlunda tyst under gycklets gång.\nSittningens förfarande\nOm det i till exempel nolleguiden står att sittningen börjar klockan 19 innebär det att fördrink serveras klockan 19.00 och att själva sittningen drar igång klockan 19.30 (i enlighet med pricksystemet). De som kommer senare än 19.30 riskerar att inte bli insläppta. En sittning börjar med att man sjunger “Måltidssången”. Därefter serveras i förekommande fall förrätt, följt av huvudrätt och efterrätt. Sittningen slutar med att man sjunger “O Gamla Klang och Jubeltid”. Under sången bankar man i bordet på vissa givna ord. Notera här att man enbart ska slå en gång. Sista versen sjungs stående och efteråt är det förbjudet att sätta sig ner då sittningen därav officiellt är slut. Efter att man har lämnat sittningslokalen vankas oftast mellanfest som följs av ett eftersläpp, oftast i samma lokal som sittningen tagit plats i. Efter eftersläppet blir det ibland en efterfest i någon annan lokal.",
                "en": "When can you burst into a song? What do you do when your neighbour at the table raises his glas to you with an expectant look in his eye? At what sittning is it acceptable to plunder someone else\'s plate? Here is a rundown of what you need to know when you attend a sittning!#Types of sittnings\nThe word sittning can mean many different things but it is usually divided into two categories; tidy and wild. A tidy sittning usually means dress code Kavaj but at some occasions also Högtidsdräkt. Another word for a tidy sittning is gasque, but this word could also refer to the Gaque Hall at Kårhuset (where a Gasque is usually held). Wild sittnings usually means dress code Overall or to dress up according to the theme of the sittning. This kind of sittning is usually called slasque.Something you always bring no matter what kind of sittning is your song book. The F-guild had its’ own song book. Some guilds also have their own and others use Tek- nologkåren’s song book. There is also an english song book with the most common songs in both English and Swedish. The F-guild bookis what will be used during the nollning. The song book is filled with songs forevery occasion. It is recommended that you attach a pen to your book so that the party at your table can put drawings and jo- kes in it. If there is not a pen attached they may do something worse. At a wild sittning it is not unusual that a bunch guests will yell “Tempo!”. This implies that these guests are of the opinon that there is too little singing to be found and theMaster of Ceremonies must annouce a song that everyone can join to sing.At tidy sittnings you never call Tempo and the Master of Ceremonies decides when and what song to sing.#How to behave at a sittningThe clever student realises that different sittnings require different behaviours. At sitt- nings with the dresscode overall you are not expected to follow the sameguidelines as you would a tidy sittning. At a gasque good manners are in place. During a gasque the table lady is to the right of the table gentleman.It is important to remind you that Tempo is not allowed at a gasque. At a slasque however it is the patience of the Head of festivities that decides where the limit is.#CheersCheers shall be done often! But in order to cheer you need to know the following rules. During a sittning you may cheer with a single person at any good time. During a slasque you may cheer with the whole of your table, however this is frowned upon at a gasque. The third option is the big cheer that the Master of Ceremonies announces. This type of cheer follows a certain pattern. A lady will first look into the eyesof the fellow to the left of her and they both raise their glasses. The lady is holding the glas with her right hand. She then turns to face the fellow on her right and repeats the procedure, now with the glas in her left hand. She then puts the glas back in her right hand and raises her glas to the fellow straight across from her and drinks. After this she repeats the whole procedure in the opposite order. To summerize: look left, then right, straight ahead, drink, look straight ahead, turn right, then left. Gentlemen follow the same rules but they start by turning to their right.#GyckelA gyckel is a short ( but in some cases way too long) performance in two acts. It is fun to do and one should take every oppertunity to perform a gyckel!The Master of Ceremonies signs you up for a gyckel and presents you whenit is time. A gyckel is called a spex by some guilds but this is wrong! Duringa gyckel it is important to show respect. The audience shows respect by not eating and only drinking water during the gyckel. You should also sit still and be mostly quiet during the performance.#The procedure of a sittningIf the sittning, according to the guide for example, begins at 19 this means that a predrink will be served at 19:00 and that the actual sittning begins at 19:30 ( accor- ding to the academic 15 system). Those who arrive later than 19:30 may not be let in. A sittning begins with the song “Måltidssången”. Thereafter the guests are served an appetizer, a main course and a dessert. The sittning ends with the song “O Gamla Klang och Jubeltid”. During the song you slam the table at some given words. You sing the last verse standingand afterwards it is forbidden to sit down again and the sittning is officially over. After leaving the revenue you can expect an inbetween party followedby an eftersläpp ( DJ and dancing) usually in the same revenue as the sittning. After this you may find an after party in a different location."
            }
        }
    ],
    "words": [
        {
            "key": "0,999...",
            "value": "=1."
        },
        {
            "key": "6122 Å",
            "value": "Våglängd för den perfekta orangea färgen."
        },
        {
            "key": "Adjök",
            "value": "Avskedsdryck."
        },
        {
            "key": "AF Bostäder",
            "value": "Lunds största bostadsförmedlare för studenter, skriv in dig här direkt för att inte hamna efter i kön!"
        },
        {
            "key": "Analfabetstrålning",
            "value": "Dålig belysning för fysikstudier."
        },
        {
            "key": "Ansvarsfull",
            "value": "Kontrollerat berusad."
        },
        {
            "key": "Barsebäck",
            "value": "Vackra byggnader strax norr om Lund vars hjärta ej längre slår."
        },
        {
            "key": "Bättre",
            "value": "Se Förr."
        },
        {
            "key": "Delfi",
            "value": "Den korrekta stavningen av studentghettot i norra Lund som av AFB benäms Delphi. Se även AF Bostäder."
        },
        {
            "key": "Enhörning",
            "value": "Ovanlig geometrisk figur."
        },
        {
            "key": "Eslöv",
            "value": "Världens ände, hem åt Oljeborrarsektionen, även kallad O-sektionen."
        },
        {
            "key": "ET-Slasque",
            "value": "Efter-Tenta-Slasque, festlighet efter tentaperiod."
        },
        {
            "key": "F",
            "value": "Den korrekta stavningen av pH/Ph/ph."
        },
        {
            "key": "F",
            "value": "Symbolen för den äldsta sektionen på LTH. F-sektionen omfattar Teknisk Fysik, Teknisk Matematik och Teknisk Nanovetenskap. Grundades 1961."
        },
        {
            "key": "Fantom",
            "value": "Mystisk och maskerad elementarpartikel."
        },
        {
            "key": "FETSM",
            "value": "Före-Efter-Tenta-Slasque-Mat, mat som förtärs före en ET-Slasque."
        },
        {
            "key": "Fjulafton",
            "value": "Traditionsenligt firande av Fjulafton som tvingats flytta på grund av en tentaperiod och nu infaller på vårterminen."
        },
        {
            "key": "Flucia",
            "value": "Gemytligt uppträdande med sång och pepparkakor."
        },
        {
            "key": "Förr",
            "value": "Se Bättre."
        },
        {
            "key": "Fös",
            "value": "Arrangerar Nollningen. Springer runt och fixar under dina första veckor för att se till att du får en fantastisk start på dina studier."
        },
        {
            "key": "Gasque",
            "value": "Uppklädd sittning, vanligt förekommande under nollningen"
        },
        {
            "key": "Gasquesalen",
            "value": "Sal som involverar studentlivets höjd- och lågpunkter, Slasque/gasque och tentamen."
        },
        {
            "key": "Gyckel",
            "value": "Mindre uppträdande i form av sång eller annan underhållande förteelse under sittning eller dylikt spektakel."
        },
        {
            "key": "Gymnasiet",
            "value": "Är något som de flesta F:are tog sig igenom för att få börja på LTH. I efterhand kan väldigt få nämna något som de faktiskt lärde sig under gymnasiet trots de alldeles för många schemalagda timmarna."
        },
        {
            "key": "Hilbert Älg",
            "value": "F-sektionens skyddshelgon, numera levande igenom Hella älg (den sanna Hilbert Älgs dotter), som lever och frodas i Skånes Djurpark i Höör tillsammans med sina fyra barn, Higgs, Heisenberg, Hertz och Hubble. Besöks årligen av F-sektionen, se Älgresa."
        },
        {
            "key": "Hilbert Café",
            "value": "F-sektionens café som förser dig med fantastiska mackor, sallader, frukt och kaffe varje dag. Cafét drivs av sektionen, och alla är välkomna att jobba i några timmar för att få äta gratis resten av dagen. Fråga din fadder hur du anmäler dig för att jobba. Har du jobbat tre gånger är du inbjuden till den årliga och mycket mycket trevliga Caféfesten någon gång i maj."
        },
        {
            "key": "Hilbertrum",
            "value": "En generaliserad form av vektorrum, med oändligt många dimensioner. Här kan du hänga, äta chips, leka, festa och mycket mer!"
        },
        {
            "key": "LKG",
            "value": "Lära-Känna-Gasque."
        },
        {
            "key": "Lov",
            "value": "Den tid under året man inte får CSN."
        },
        {
            "key": "Lund",
            "value": "Medelstor sluttning belägen i södra Sverige, också kallat Skåne, med en eminent teknisk högskola."
        },
        {
            "key": "Lundagård",
            "value": "Stor yta utanför AF-borgen där Nollelördagen äger rum. Även den äldsta studenttidningen i Sverige."
        },
        {
            "key": "Mångla",
            "value": "Kyssa flertalet personer samtidigt."
        },
        {
            "key": "n",
            "value": "10-9, Teknisk Nanovetenskap, tillhör F-sektionen."
        },
        {
            "key": "Nolla",
            "value": "Person som önskar inträde vid teknisk utbildning och som ännu ej fullföljt sin nollningsperiod och därmed inte officiellt påbörjat sitt första år på LTH."
        },
        {
            "key": "Nollebussresa",
            "value": "Resa med buss då U-båtar är ganska sällsynta i Lund. Här lär sig nollan att åka buss!"
        },
        {
            "key": "Nollegeneral",
            "value": "Person utvald av Teknologkåren att ansvara för nollningen på LTH."
        },
        {
            "key": "Nollning",
            "value": "Den roligaste månaden i ditt liv!"
        },
        {
            "key": "Norrland",
            "value": "Allt norr om Hallandsåsen (se Norrlandsåsen). Termen omfattar enligt vissa definitioner allt norr om Eslöv, eller enligt mer patriotiska tolkningar allt norr om Norra Fäladen. Riktigt radikala geografer använder termen för allt norr om Kårhuset."
        },
        {
            "key": "Norrlandsåsen",
            "value": "Ås där tunnling utövas, belägen mellan Helsingborg och Båstad. Kallas ibland för Hallandsåsen"
        },
        {
            "key": "One-Night-Stand",
            "value": "Vanligt förekommande i Lund. Studiemetod som bygger på att man står upp hela natten för att inte somna."
        },
        {
            "key": "Orange",
            "value": "Den vackraste av alla färger, se 6122 Å."
        },
        {
            "key": "π",
            "value": "≈ 3,141592653589... Programmet för Teknisk Matematik som tillhör F-sektionen. Hyllas traditionsenligt den 14 mars."
        },
        {
            "key": "pH/Ph/ph",
            "value": "Se F."
        },
        {
            "key": "Posttentamiskt stressyndrom",
            "value": "Traumatiskt tillstånd hos teknolog efter en skriven tenta. Kan inefatta symptom som, uppställning av differentialekvationer i sömnen eller endast kunna kommunicera skriftligt i programmeringskod."
        },
        {
            "key": "Rekursion",
            "value": "Se Rekursion."
        },
        {
            "key": "Reiseleiter",
            "value": "F-sektionens egna reseledare. Känns igen på fracken, pilotbrillorna, den blå teknologmössan och den något överväldigande förkärleken till att leka med nollor."
        },
        {
            "key": "Sexmästeri",
            "value": "Ett underbart gäng som fixar alla sittningar. Sexmästeri har egentligen ingenting med sex att göra, utan härstammar från ett gammalt svenskt ord för fest, jmfr Svensexa."
        },
        {
            "key": "Sittning",
            "value": "Måltid vid bord under festligare former."
        },
        {
            "key": "sjön Sjön",
            "value": "Vacker sjö utanför Mattehuset, i vilken ön Ön ligger. Också kallad Lunds skärgård."
        },
        {
            "key": "Slasque",
            "value": "Sittning med klädkod overall. Jmfr. Gasque."
        },
        {
            "key": "Sparta",
            "value": "Studentghetto nära LTH. Inspirerat av efterkrigsarkitektur från forna Sovjetunionen. Har undvikts att renoveras för att möjliggöra större vinst för AFB."
        },
        {
            "key": "Spex",
            "value": "Som en musikal fast studentikos och rolig."
        },
        {
            "key": "telefonkiosken Telefonkiosken",
            "value": "Orange telefonkiosk på ön Ön som alltid ska vara orange."
        },
        {
            "key": "Tenta",
            "value": "Chockbehandling av tentaångest."
        },
        {
            "key": "Tentavrål",
            "value": "23:00 varje kväll i tentaveckan lindras tentaångesten i ett kollektivt vrål. Kan ofta höras på delphi."
        },
        {
            "key": "Tentaångest",
            "value": "Vag känsla av oro som ökar exponentiellt då läsperioden lider mot sitt slut."
        },
        {
            "key": "Vildanden",
            "value": "Studentghetto inte alls nära LTH."
        },
        {
            "key": "Älgebra",
            "value": "Matematisk metod främst nyttjad vid räkning av storvilt."
        },
        {
            "key": "ön Ön",
            "value": "Ö i sjön Sjön med telefonkiosken Telefonkiosken på. Ockuperas traditionsenligt av F-sektionen innan sjöslaget på Regattadagen."
        }
    ],
    "people": [
        {
            "image": "President.jpg",
            "name": {
                "sv": "Nils Thorin",
                "en": "Nils Thorin"
            },
            "position": {
                "sv": "Ordförande",
                "en": "President"
            },
            "text": {
                "sv": "Halloj! Hjärtligt välkommen till LTH och F-sektionen! Jag heter Nils och är ordförande för F-sektionen, vilket betyder att jag ytterst ansvarig för sektionens verksamhet och ser till att allt rullar på som det ska. Jag sitter med i sektionens styrelse, och tillsammans med min vice ordförande Emma leder vi samarbetet mellan utskottsordföranden. Jag är även sektionens ansikte utåt och ansvarar för kontakten med teknologkåren, huset och annat ”vuxet” folk.\nNog om mig! Jag vill gratulera dig till antagningen och till gemenskapen som är F-sektionen. Du har just nu fem fantastiska veckor framför dig, fixade av vårt fenomenala Fös. Ta tillfället i akt och våga pröva på nya grejer, träffa nya vänner och ha det riktigt, riktigt kul! I Lunds studentliv finns så otroligt mycket att göra, och jag är säker på att du hittar din plats i det!",
                "en": "Hello there! A warm welcome to LTH and the F-guild! My name is Nils and I am president of the F-guild, which means I am responsible for the guild’s activities, and I make sure that everything works as it should. I sit in the guild’s board, and together with my vice president Emma we lead the collaboration between all the committe chairs. I am also the public face of the guild and its representative towards the student union, the house and other ”grown-ups”.\nBut enough about me! I wish to congratulate you to the admission and to the community that is the F-guild. You now have five phenomenal weeks ahead of you, fixed by our fantastic Fös. Take the opportunity and try new things, meet new friends and have a really, really good time! In Lund’s student life there is something for everyone, and I am sure you will find your place in it!"
            }
        },
        {
            "image": "Vice president.jpg",
            "name": {
                "sv": "Emma Engdahl",
                "en": "Emma Engdahl"
            },
            "position": {
                "sv": "Vice ordförande",
                "en": "Vice president"
            },
            "text": {
                "sv": "Hej! Jag heter Emma och är vice ordförande på F-sektionen. Det innebär att jag sitter med i både sektionens styrelse och nämnd, där jag främst sysslar med administrativt arbete. Jag fokuserar mycket på samarbetet mellan styrelsen och nämnden, med en god sammanhållning och öppen kommunikation som mål. En stor del av mitt arbete gör jag i samråd med sektionsordförande Nils. Om du undrar något om sektionen, vill prata om engagemang eller har en bra idé till ett projekt så får du gärna komma fram och snacka med mig! Simma lugnt och njut av nollningen!",
                "en": "Hi! My name is Emma and I'm the Vice President of the Guild. That means I am a part of both the Board and The Council of Executives, where I mostly spend time on administration. I focus a lot on the cooperation between the Board and the Council, aiming towards a cohesion and an open communication. Moreover I do a lot of my work together with the President of the Guild, Nils. If you have any questions regarding the Guild, if you want to talk about commitment in the Guild or if you have a fun idea for a project, you are more than welcome to come talk to me! Take it easy and enjoy the Introduction!"
            }
        },
        {
            "name": {
                "image": "The board.jpg",
                "sv": "",
                "en": "The board"
            },
            "position": null,
            "text": {
                "sv": "Styrelsen",
                "en": "The board"
            }
        },
        {
            "image": "Treasurer.jpg",
            "name": {
                "sv": "Erik Nilsson",
                "en": "Erik Nilsson"
            },
            "position": {
                "sv": "Kassör",
                "en": "Treasurer"
            },
            "text": {
                "sv": "Hej! Jag heter Erik och läser tredje året teknisk fysik. Utöver det sitter jag även som kassör, vilket innebär att jag ansvarar för bokföring, fakturor och att sektionen har en budget att följa. Till min hjälp har jag nollningskassören, cafémästaren och den vice sexmästaren som löser bokföring på sina respektive områden. Om du undrar något om sektionens ekonomi eller bara har lust att snacka allmänt - leta upp mig på Fsektionen.se eller i MH!",
                "en": "Hi! My name is Erik and I'm in my third year of engineering physics. Additionally, I also act as Treasurer of the guild, meaning I'm responsible for book-keeping, invoicing and proposing a budget for the guild. To my aid I have the Deputy Treasurer in charge of Introduction, the Head of the Café and the Deputy Head of Festivities, which are responsible for book-keeping of their respective areas. If you have any questions about the guild economy, or just generally want to chat - find me on Fsektionen.se or somewhere in MH!"
            }
        },
        {
            "image": "Minister for education.jpg",
            "name": {
                "sv": "Samuel Ekström",
                "en": "Samuel Ekström"
            },
            "position": {
                "sv": "Utbildningsminister",
                "en": "Minister for education"
            },
            "text": {
                "sv": "Hej! Mitt namn är Samuel Ekström och jag är utbildningsminister för F-sektionen och ansvarar därför över studierådet. Studierådet är sektionens och studenternas sätt att påverka och förbättra både utbildningen och arbetsmiljön. Studiebevakning, utskottets huvuduppgift, utförs tydligast av de 3 kursombuden från varje klass vilka samlar in klassens åsikter om utbildningen. Dessa åsikter framförs på möten som hålls en gång per läsperiod. Syftet med dessa möten är att fånga upp problem som uppstått under den aktuella kursomgången. Mer långsiktigt sker uppföljning av dessa via CEQ-enkäter som skickas ut i slutet av kursen där du kan framföra dina åsikter igen. Om nödvändigt hålls därefter möten där långsiktig förändring diskuteras\nStudierådet har dock ännu fler poster, exempelvis studierådsordförande vilka har mer övergripande ansvar över studiebevakningen och programmets upplägg och sen har vi ledamöterna i studierådet som anordnar spännade evenemang t.ex. lunchföreläsningar, bokbytardagar och pluggkvällar.\nVidare finns även Her-Tech-Future-ansvariga vilka uppmuntrar tjejer att söka tekniska utbildningar, studerandeskyddsombudet som säkerställer att arbetsmiljön är trivsam och de två världsmästarna har hand om utbytesstudenter. Tillsammans är vi F-sektionens studieråd och har du några frågor eller funderingar så tveka inte att kontakta oss!",
                "en": "Hi! My name is Samuel Ekström and I am the Minister for Education of the F-guild and is thus responsible for the Students’ Educational Council (SEC). The SEC is the F-guild’s way of influencing and improving our education and study environment. Monitoring our education, the prime duty of the SEC, is most visibly carried out by the 3 course representatives from each class, who gather the students’ opinions about their education. These opinions are then presented at meetings held twice every term. The goal of these meetings is to catch problems that have arisen during the current course rendition. Longer term follow-ups happen through the CEQ system, where you again get the chance to share your opinions at the end of the course. If deemed necessary a meeting is then held where long term change is discussed.\nHowever, the SEC has lots of other positions, like President of the Educational Council which have a more overarching responsibility for the education monitoring and the layout of the programme. There are also the members of the Educational Council who arrange exciting events like lunch lectures, book trade days and study evenings.\nYet another couple of positions in the SEC is Her Tech Future-overseer, they make sure to encourage girls to apply for engineering educations, Safety Representative the person that maintains a pleasant work environment and the two Representatives to the International Affairs Committee of TLTH who takes care of international students. Together we are the SEC of the F-guild and if you have any questions or would like to know more, don’t hesitate to contact us!"
            }
        },
        {
            "image": "Minister of truth.jpg",
            "name": {
                "sv": "Gustav Arvidsson",
                "en": "Gustav Arvidsson"
            },
            "position": {
                "sv": "Sanningsminister",
                "en": "Minister of truth"
            },
            "text": {
                "sv": "Hej! Mitt namn är Gustav och jag är sektionens Sanningsminister. Att vara Sanningsminister innebär att jag har ansvar för Sanningsministeriet, den del av sektionen som sköter informationsspridning. Utskottet består även av fotografer, sanningsspridare(designers), arkivarier och redaktionen för sektionens tidning “Von Tänen”. Prenumerera gärna på sektionens nyhetsbrev “Vecktorn” på hemsidan, där du får diverse information kopplat till sektionen via mejl varje söndag. Fråga mig om du har några frågor om utskottet eller informationsspridning!",
                "en": "Hello! My name is Gustav and I am the Guild’s Minister of Truth. As The Minister of Truth I am responsible for the Ministry of Truth, which handles the dissemination of information for the Guild. The Ministry of Truth also consists of photographers, minions of truth (designers), archivists and the editorial staff of the Guild’s newspaper “Von Tänen”. If you want to, you can subscribe to the Guild’s newsletter called “Vecktorn” (or “Weektorn” in English) where you get some information about the guild. You do this on the website. Do not hesitate to ask me questions about the committee or dissemination of information!"
            }
        },
        {
            "image": "Minister of culture.jpg",
            "name": {
                "sv": "Lisa Nilén",
                "en": "Lisa Nilén"
            },
            "position": {
                "sv": "Kulturminister",
                "en": "Minister of culture"
            },
            "text": {
                "sv": "Hej! Jag heter Lisa och är Kulturminister på F-sektionen, det vill säga utskottsordförande för Kulturministeriet. Kulturministeriet är ett utskott bestående av massor av olika roliga poster. Vi har idrottsförman och atleter, reisemeister och reiseleiters, @1337 (uttalas atleet), fanbärare, trumpetare, tandemgeneraler, sångarstridsförmän och vi anordnar en massa roliga grejer så du ska ha så kul som möjligt under din studietid! \nExempel på sånt vi gör med är badminton-och-squash-fredagar, bussresor, gamingturneringar, sektionslag i olika sportserier, ölprovningar och sittningar! Vi säljer även massor av märken och annan rolig F-merch.\nHar du några frågor eller bara vill småprata lite så får du gärna höra av dig eller leta upp mig, jag springer ofta runt i frack med ett F på ryggen :)",
                "en": "Hey! My name is Lisa and I am Minister for Culture in the F-guild, i.e. chairman of the Ministry of Culture. The Ministry of Culture is a committee consisting of lots of different fun positions. We have sports foreman and athletes, reisemeister and reiseleiters, @1337 (pronounced atleet), standard bearers, trumpeters, tandem relay generals, song contest team leader and we organize a lot of fun stuff so you can have as much fun as possible during your studies!\nExamples of things we do with are badminton-and-squash Fridays, bus trips, gaming tournaments, guild teams in various sports series, beer tastings and sittings! We also sell lots of patches and other fun F-merch.\nIf you have any questions or just want to chat a little, please contact me or find me. I often run around in a tailcoat tuxedo jacket with an F on my back :)"
            }
        },
        {
            "image": "Head of festivities.jpg",
            "name": {
                "sv": "Peter Stahre",
                "en": "Peter Stahre"
            },
            "position": {
                "sv": "Sexmästare",
                "en": "Head of festivities"
            },
            "text": {
                "sv": "Halloj! Jag heter Peter Stahre och är sexmästare här på sektionen! Sexmästaren är utskottsansvarig för  sexmästeriet, ett av sektionens största utskott som ordnar ihop sektionens mer festliga evenemang, såsom pubar, sittningar och dansgolv. Under mig har jag även mina sju otroliga mästare, två stycken pubmästare, två hofmästare, två köksmästare och min käre vice sexmästare. Vi planerar och styr upp så att våra fantastiska jobbare kan ge gästerna en riktig dunderkväll. Dessa jobbare ser man bland annat servera mat, skaka drinkar i bardisken eller tjöta runt i köket. Vi i sexet har enkelt jävla kul i att se till att alla andra också har det kul! Det var nog alles om mig och oss, har du några undringar om allt mellan himmel och jord så äre bara att kontakta mig. Annars hoppas jag vi ses på nästa sittning!",
                "en": "Hi there! My name is Peter Stahre and I'm the Master of Festivities here at the section! The Master of Festivities is responsible for the Festivities committee, one of the section's largest committees that organizes the section's more festive events, such as pubs, sittings and clubs. In the committee there is also my seven incredible masters, two pub masters, two Head waiters, two kitchen masters and my dear vice sex master. We plan and organize so that our fantastic workers can give the guests an amazing evening. These workers can be seen serving food, shaking drinks at the bar or vibing in the kitchen. The Festivities committee simply has a real good time in making sure everyone else has a real good time! That's probably it about me and us, if you have any questions, feel free to contact me. Otherwise, I hope to see you at our next event!"
            }
        },
        {
            "image": "Head of corporate.jpg",
            "name": {
                "sv": "Alex Brandner",
                "en": "Alex Brandner"
            },
            "position": {
                "sv": "Näringslivsansvarig",
                "en": "Head of corporate"
            },
            "text": {
                "sv": "Tja! Mitt namn är Alex Brandner och jag är näringslivsansvarig på sektionen. Det innebär också att jag är utskottsordförande för näringslivsutskottet. Vårt främsta mål är att ge sektionens medlemmar insyn i framtida karriärmöjligheter, samt möjlighet till kontakt med potentiella arbetsgivare. Vi kommer synas under flera delar av nollningen så tveka inte på att ställa frågor ifall du vill veta mer om vår verksamhet!",
                "en": "Hey! My name is Alex Brandner and I am head of corporate relations in the F-guild. This also means that I am head of the corporate relations committee. Our main goal is to give members of the guild insight into future career opportunities, as well as to help members establish contact with potential employers. We will be visible during several parts of the introduction so feel free to ask if you want to know more about our work!"
            }
        },
        {
            "image": "Project manager of FARAD.jpg",
            "name": {
                "sv": "William Östlund",
                "en": "William Östlund"
            },
            "position": {
                "sv": "Projektledare FARAD",
                "en": "Project manager of FARAD"
            },
            "text": {
                "sv": "God dag! Jag heter William Östlund och är projektledare för FARAD, F-sektionens arbetsmarknadsdagar. FARAD kommer att äga rum i januari 2023 och utgörs av en stor mässa, följd av pubevent, lunchföreläsningar och olika case med företag. Hela FARAD arrangeras av projektgruppen FARAD, som är en del av FNU och består av mig och mina ledamöter. Vi raggar företag och samordnar med ansvariga på LTH och på sektionen för att göra FARAD så bra som möjligt! Målet med mässan och övriga evenemang är att vi studenter ska kunna hitta bra arbetsgivare samtidigt som F-sektionen håvar in feta cash. Du är varmt välkommen att snacka med mig om du har skojiga idéer till FARAD eller bara vill prata av dig :)",
                "en": "Hello there! My name is William Östlund and I am the project manager of FARAD, the F-Guild’s great career fair. FARAD will take place in January 2023 and consists of one whole day career fair, followed by pub events, lunch lectures and company case events throughout the week. FARAD is also the name of a project group, which I’m the manager of. The members of this group work with contacting companies and overall making FARAD as good as possible! The purpose of the FARAD week is that we, as students, can find good employers, while the F-Guild simultaneously makes the big bucks. Feel free to talk to me if you have any fun ideas for FARAD or if you just want to chat :)"
            }
        },
        {
            "image": "Master of gadgets.jpg",
            "name": {
                "sv": "Rebecca Jungåker",
                "en": "Rebecca Jungåker"
            },
            "position": {
                "sv": "Prylmästare",
                "en": "Master of gadgets"
            },
            "text": {
                "sv": "Hej! Jag heter Rebecca och är sektionens prylmästare. På prylmästeriet ansvarar vi för alltifrån skåp och access till den fräsiga F-bilen. Behöver du verktyg till att fixa en cykel eller bygga nåt kul har vi materielen att lösa det och har du förbättringsförslag på F-sektionens hemsida eller app är det oss du ska vända dig till! Till min hjälp har jag Bilförmannen och Spindelförmannen samt våra grymma fixare och spindelmän. Vi genomför även diverse coola projekt för att stärka sektionens förträfflighet! Skriv till oss om du vill hjälpa till eller har någon fråga.",
                "en": "Hi! My name is Rebecca and I am Pylmästare (Master of gadgets). At Prylmästeriet, we take care of lockers, access, the awesome F-car, and much more. Do you need tools to fix your bike or build something cool? We have them!! Do you have issues with the website or the app? We can fix them! Helping me  I have the Car Foreman and the Web Foreman/Spiderformen, as well as our great Fixers and Spidermen. We do a bunch of fun projects to improve and enrich the superiority of the F-Guild. You can always contact me if you have any questions!"
            }
        },
        {
            "image": "Head of the Café & Deputy head of the Café.jpg",
            "name": {
                "sv": "Samuel & Teodor",
                "en": "Samuel & Teodor"
            },
            "position": {
                "sv": "Cafémästare & Vice cafémästare",
                "en": "Head of the Café & Deputy head of the Café"
            },
            "text": {
                "sv": "Hej! Vi heter Samuel och Teodor, och det är vi som är Cafémästarna i F-sektionens egna Hilbert Café. Här säljer vi bland annat mackor, sallader, fika och det billigaste kaffet på campus! Alla sektionsmedlemmar kan anmäla sig till att jobba ett pass i caféet och få gratis lunch, fika och andra belöningar. För att anmäla dig till ett pass går du in på hemsidan eller F-appen! Klarar du av detta så har du tillräckliga förkunskaper för att jobba! Om du ser oss får du gärna komma fram och prata, eller bara ge oss en kram!",
                "en": "Greetings! We are Samuel and Teodor and we are the heads of Hilbert Café, the F-guild's own café. Here you can find sandwiches, salads, fika and the cheapest coffee on campus! All members of the guild can sign up for working a shift in the café, and as thanks receive free lunch, fika and other rewards. You sign up using either the website or the app. If you can manage this, then you are definitely qualified to work! If you ever see us, please come talk to us! Maybe even give us a hug?"
            }
        },
        {
            "image": "President of the equality committee.jpg",
            "name": {
                "sv": "Axel Helgstrand",
                "en": "Axel Helgstrand"
            },
            "position": {
                "sv": "Likabehandlingsordförande",
                "en": "President of the equality committee"
            },
            "text": {
                "sv": "Hej! Jag heter Axel och är sektionens Likabehandlingsordförande (aka LiBO). Det betyder att med min vice likabehandlingsordförande Marisa driver jag sektionens likabehandlingutskott (aka LiBU) som består av ett gäng fantastiska ledamöter! Vi i LiBU driver sektiones interna likabehandlingsarbete, våra mål är att alla ska kunna känna sig välkomna, bli rättvist behandlade och ha något sammanhang på sektionen där man känner att man hör hemma. Detta uppnår vi genom att varje år sammanställa sektionens likabehandlingsplan, anordna utbildningar till de andra utskotten och hålla i event. Till oss i utskottet kan du alltid komma om du känner dig orättvist behandlad, på sektionen så som i utbildningen, och om du har ett känsligt eller personligt ärende så har jag, LiBO, tystnadsplikt. Du kan känna igen oss på våra unika blå-vit-gröna tofsar, så bara kom och prata med oss! Som LiBO är jag även studiesocialt ansvarig representerar sektionen i likabehandlings och studiesociala frågor på kåren där jag sitter i ett kollegie med studiesocialt ansvariga från runt omkring LTH's sektionen.",
                "en": "Hi! My name is Axel, and I'm the President of the Committee for Student Equality (aka LiBO). That means that, together with my vice president Marisa, I lead the Committee for Student Equality (aka LiBU) that consists of a number of amazing members! We in LiBU are responsible for the guilds internal equality questions, our goals are that everyone should feel welcome, be fairly treated, and feel like they have a place where they belong in the guild. We achieve this by every year putting together the guilds equality plan, organizing educations for the other committees and, and by arranging events. You can always come to us in LiBU if you feel unfairly treated, either in the guild or in your education, and it might be good to know that I, LiBO, am bound to secrecy if you have an extra sensitive or personal issue. As LiBO I am also responsible for social affairs and represent the guild in equality and social questions at the student union in a group of others of the same position from the other LTH guilds."
            }
        },
        {
            "image": "The committee of medals and honours.jpg",
            "name": {
                "sv": "Carl Boklund",
                "en": "Carl Boklund"
            },
            "position": {
                "sv": "Medaljkommittén",
                "en": "The committee of medals and honours"
            },
            "text": {
                "sv": "Varmt välkommen Nollan! Mitt namn är Carl Boklund och jag är Sektionshärold här på F-sektionen. Tillsammans med mina fenomenala Persevanter utgör vi Medaljkommittén, vilken ansvarar för nyproduktion, inköp samt utdelning av medaljer och ceremonierna kring dessa. För oss är högtider, såväl som traditioner, av största vikt och vi arbetar ständigt för att synliggöra dessa för alla sektionens medlemmar. Vår ambition är att ni ska få vara med i att ta del av F-sektionens rika anor på ett elegant och underhållande vis, men likväl ser vi fram emot att få se er sätta er egen prägel på sektionen. Vi är oerhört exalterade inför att få lära känna er och att ni ska få lära känna oss.",
                "en": "Welcome! My name is Carl Boklund and I hold the position of Chief Herald at the guild. Together with my phenomenal Persuivants we form The Committee of Medals and Honours which is responsible for all things related to medals and associated ceremonies. We firmly believe that traditions are of utmost importance and so we do our best in trying to promote and celebrate the heritage of the guild, however we are also interested in seeing how these traditions can be improved upon and evolve. We very much look forward to getting to know all of you and for you to get to know us."
            }
        },
        {
            "name": {
                "sv": "Överfös Erik",
                "en": "Överfös Erik"
            },
            "position": {
                "sv": "Föset",
                "en": "Föset"
            },
            "text": {
                "sv": "",
                "en": ""
            }
        },
        {
            "name": {
                "sv": "Theo Nyman",
                "en": "Theo Nyman"
            },
            "position": {
                "sv": "Kårordförande",
                "en": "President of the student union"
            },
            "text": {
                "sv": "Hej och varmt välkommen!\n\nSå härligt att du har tagit dig till Lund och LTH - stort grattis! Jag heter Theo Nyman och jag är Kårordförande för Teknologkåren vid Lunds Tekniska Högskola (TLTH). Normalt är jag också student på LTH men i år tar jag och flera andra studenter studieuppehåll för att jobba heltid på Teknologkåren och se till att din studietid här blir så bra som möjligt. \n\nDin tid som student kommer att erbjuda unika upplevelser och utmaningar. Med dig på vägen följer din sektion, som en klippa i stormen. Varje utbildningsprogram på LTH är kopplat till en av elva sektioner som har insikt i de utbildningsfrågor som rör just dig. De kommer att ta emot dig med öppna armar och ställa upp i vått och torrt!\n\nTeknologkåren med sina sektioner arbetar för att din utbildning ska fortsätta vara en av de bästa i Sverige och ständigt förbättras. Vi ser till att det finns kontakt med näringslivet och har evenemang såsom arbetsmarknadsmässan Arkad, och vi ser till att det erbjuds fritidsaktiviteter som idrottsaktiviteter, en sångtävling, baler och inte minst nollningen. \n\nDe närmaste veckorna kommer nollningen förhoppningsvis guida dig in i högskolestudierna och Lunds studentliv, även om det kan se lite annorlunda ut i år på grund av corona. Nollningen kan kännas stor och förvirrande men tveka då inte att ta kontakt med någon på din sektion eller oss på Teknologkåren så hjälper vi till med vad vi kan.\n\nNollningen på LTH är fantastiskt spektakulär och jag är ärligt avundsjuk på dig som har det framför dig. Om jag får komma med ett råd så är det att verkligen ta chansen att uppleva nya saker, träffa nya människor och utforska studentlivet. Här finns något för alla!\n\nÅterigen, varmt välkommen nyblivna teknolog! Har du frågor så har vi svar på Teknologkåren, och vi finns här för dig!\n\nVi ses i höst,\nTheo Nyman\nKårordförande 21/22\nTeknologkåren vid Lunds Tekniska Högskola",
                "en": "Hello, and welcome!\n\nHow great that you have taken yourself to Lund and LTH - big congratulations! My name is Theo Nyman, and I am the President of the Student Union at Lund University, Faculty of Engineering (in Swedish: Teknologkåren vid Lunds Tekniska högskola). I usually study engineering at LTH, but this year me and several other students take a study break to work full time at the Student Uni- on to make sure that your time as a student here will be the best possible.\n\nAs an exchange student your time here will offer unique experiences and challenges, and if needed you can always turn to your Guild. Each education program at LTH is linked to one of eleven Guilds that have insight into the educational issues that are specific to your studies. They will receive you with open arms!\n\nThe Student Union with its Guilds aims to ensure that our education stays one of the best in Sweden and to further improve. We have three pillars – Education, Career, and Recreation which means that we offer a wide range of events and settings to socialize in.\n\nThe coming Introduction weeks will hopefully guide you in our city Lund and the university, even though it might differ a bit this year due to corona. The introduction may feel a bit overwhelming, but you can always turn to someone at either your Guild or the Student Union and we will try our best to help you.\n\nThe Introduction at LTH is something quite spectacular and I hope that you get to really take the opportunity to experience new people, places, and the special brand of student life we lead here in Lund. Here we have something for everyone!\n\nHope to see you this fall,\nTheo Nyman\nPresident 21/22\nTeknologkåren vid Lunds Tekniska Högskola"
            }
        },
        {
            "name": {
                "sv": "Nollegeneralen",
                "en": "Nollegeneralen"
            },
            "position": null,
            "text": {
                "sv": "Halli hallå!\nNu är det min tur att hälsa dig välkommen till LTH! Mitt namn är Sean Jentz och i år är det jag som sitter på posten som Nollegeneral för vår fina kår. Jag ansvarar för samordnandet av nollningen mellan alla sektioner, utöver vilket jag tillsammans med min Nolleamiral Victor agerar ledare för Øverstarna och deras planering av kårens event. Mig lär ni alltså se vid lite större event, så tveka inte att säga hej när ni får chansen! Annars är jag en vanlig student precis som alla andra och påbörjar mitt femte år här på LTH nu till hösten. Nog om mig, ni har ju en nollning att se fram emot! Se till att ta chansen och vara med där du kan, nollningen och studentlivet är något av det finaste vi har i Lund och en otroligt stor del av stadens själ. Allt ni kommer uppleva är planerat av ideella studenter som verkligen vill att ni hittar er plats i plugget och på LTH och även om kanske inte allt tycker att allt är kul, så vi är ett ganska stort gäng filurer på kåren och sektionerna som planerat denna fartfyllda färd in i studentlivet och allt vad det innebär, så ta chansen att hänga med!\nMvh,\nNollegeneral Sean",
                "en": ""
            }
        },
        {
            "name": {
                "sv": "Nolleamiral",
                "en": "Nolleamiral"
            },
            "position": null,
            "text": {
                "sv": "",
                "en": ""
            }
        }
    ]
}