{"people": [
    {
        "image": "President.jpg",
        "name": {
            "sv": "Nils Thorin",
            "en": "Nils Thorin"
        },
        "position": {
            "sv": "Ordförande",
            "en": "President"
        },
        "text": {
            "sv": "Halloj! Hjärtligt välkommen till LTH och F-sektionen! Jag heter Nils och är ordförande för F-sektionen, vilket betyder att jag ytterst ansvarig för sektionens verksamhet och ser till att allt rullar på som det ska. Jag sitter med i sektionens styrelse, och tillsammans med min vice ordförande Emma leder vi samarbetet mellan utskottsordföranden. Jag är även sektionens ansikte utåt och ansvarar för kontakten med teknologkåren, huset och annat ”vuxet” folk.\nNog om mig! Jag vill gratulera dig till antagningen och till gemenskapen som är F-sektionen. Du har just nu fem fantastiska veckor framför dig, fixade av vårt fenomenala Fös. Ta tillfället i akt och våga pröva på nya grejer, träffa nya vänner och ha det riktigt, riktigt kul! I Lunds studentliv finns så otroligt mycket att göra, och jag är säker på att du hittar din plats i det!",
            "en": "Hello there! A warm welcome to LTH and the F-guild! My name is Nils and I am president of the F-guild, which means I am responsible for the guild’s activities, and I make sure that everything works as it should. I sit in the guild’s board, and together with my vice president Emma we lead the collaboration between all the committe chairs. I am also the public face of the guild and its representative towards the student union, the house and other ”grown-ups”.\nBut enough about me! I wish to congratulate you to the admission and to the community that is the F-guild. You now have five phenomenal weeks ahead of you, fixed by our fantastic Fös. Take the opportunity and try new things, meet new friends and have a really, really good time! In Lund’s student life there is something for everyone, and I am sure you will find your place in it!"
        }
    },
    {
        "image": "Vice president.jpg",
        "name": {
            "sv": "Emma Engdahl",
            "en": "Emma Engdahl"
        },
        "position": {
            "sv": "Vice ordförande",
            "en": "Vice president"
        },
        "text": {
            "sv": "Hej! Jag heter Emma och är vice ordförande på F-sektionen. Det innebär att jag sitter med i både sektionens styrelse och nämnd, där jag främst sysslar med administrativt arbete. Jag fokuserar mycket på samarbetet mellan styrelsen och nämnden, med en god sammanhållning och öppen kommunikation som mål. En stor del av mitt arbete gör jag i samråd med sektionsordförande Nils. Om du undrar något om sektionen, vill prata om engagemang eller har en bra idé till ett projekt så får du gärna komma fram och snacka med mig! Simma lugnt och njut av nollningen!",
            "en": "Hi! My name is Emma and I'm the Vice President of the Guild. That means I am a part of both the Board and The Council of Executives, where I mostly spend time on administration. I focus a lot on the cooperation between the Board and the Council, aiming towards a cohesion and an open communication. Moreover I do a lot of my work together with the President of the Guild, Nils. If you have any questions regarding the Guild, if you want to talk about commitment in the Guild or if you have a fun idea for a project, you are more than welcome to come talk to me! Take it easy and enjoy the Introduction!"
        }
    },
    {
        "name": {
            "image": "The board.jpg",
            "sv": "",
            "en": "The board"
        },
        "position": null,
        "text": {
            "sv": "Styrelsen",
            "en": "The board"
        }
    },
    {
        "image": "Treasurer.jpg",
        "name": {
            "sv": "Erik Nilsson",
            "en": "Erik Nilsson"
        },
        "position": {
            "sv": "Kassör",
            "en": "Treasurer"
        },
        "text": {
            "sv": "Hej! Jag heter Erik och läser tredje året teknisk fysik. Utöver det sitter jag även som kassör, vilket innebär att jag ansvarar för bokföring, fakturor och att sektionen har en budget att följa. Till min hjälp har jag nollningskassören, cafémästaren och den vice sexmästaren som löser bokföring på sina respektive områden. Om du undrar något om sektionens ekonomi eller bara har lust att snacka allmänt - leta upp mig på Fsektionen.se eller i MH!",
            "en": "Hi! My name is Erik and I'm in my third year of engineering physics. Additionally, I also act as Treasurer of the guild, meaning I'm responsible for book-keeping, invoicing and proposing a budget for the guild. To my aid I have the Deputy Treasurer in charge of Introduction, the Head of the Café and the Deputy Head of Festivities, which are responsible for book-keeping of their respective areas. If you have any questions about the guild economy, or just generally want to chat - find me on Fsektionen.se or somewhere in MH!"
        }
    },
    {
        "image": "Minister for education.jpg",
        "name": {
            "sv": "Samuel Ekström",
            "en": "Samuel Ekström"
        },
        "position": {
            "sv": "Utbildningsminister",
            "en": "Minister for education"
        },
        "text": {
            "sv": "Hej! Mitt namn är Samuel Ekström och jag är utbildningsminister för F-sektionen och ansvarar därför över studierådet. Studierådet är sektionens och studenternas sätt att påverka och förbättra både utbildningen och arbetsmiljön. Studiebevakning, utskottets huvuduppgift, utförs tydligast av de 3 kursombuden från varje klass vilka samlar in klassens åsikter om utbildningen. Dessa åsikter framförs på möten som hålls en gång per läsperiod. Syftet med dessa möten är att fånga upp problem som uppstått under den aktuella kursomgången. Mer långsiktigt sker uppföljning av dessa via CEQ-enkäter som skickas ut i slutet av kursen där du kan framföra dina åsikter igen. Om nödvändigt hålls därefter möten där långsiktig förändring diskuteras\nStudierådet har dock ännu fler poster, exempelvis studierådsordförande vilka har mer övergripande ansvar över studiebevakningen och programmets upplägg och sen har vi ledamöterna i studierådet som anordnar spännade evenemang t.ex. lunchföreläsningar, bokbytardagar och pluggkvällar.\nVidare finns även Her-Tech-Future-ansvariga vilka uppmuntrar tjejer att söka tekniska utbildningar, studerandeskyddsombudet som säkerställer att arbetsmiljön är trivsam och de två världsmästarna har hand om utbytesstudenter. Tillsammans är vi F-sektionens studieråd och har du några frågor eller funderingar så tveka inte att kontakta oss!",
            "en": "Hi! My name is Samuel Ekström and I am the Minister for Education of the F-guild and is thus responsible for the Students’ Educational Council (SEC). The SEC is the F-guild’s way of influencing and improving our education and study environment. Monitoring our education, the prime duty of the SEC, is most visibly carried out by the 3 course representatives from each class, who gather the students’ opinions about their education. These opinions are then presented at meetings held twice every term. The goal of these meetings is to catch problems that have arisen during the current course rendition. Longer term follow-ups happen through the CEQ system, where you again get the chance to share your opinions at the end of the course. If deemed necessary a meeting is then held where long term change is discussed.\nHowever, the SEC has lots of other positions, like President of the Educational Council which have a more overarching responsibility for the education monitoring and the layout of the programme. There are also the members of the Educational Council who arrange exciting events like lunch lectures, book trade days and study evenings.\nYet another couple of positions in the SEC is Her Tech Future-overseer, they make sure to encourage girls to apply for engineering educations, Safety Representative the person that maintains a pleasant work environment and the two Representatives to the International Affairs Committee of TLTH who takes care of international students. Together we are the SEC of the F-guild and if you have any questions or would like to know more, don’t hesitate to contact us!"
        }
    },
    {
        "image": "Minister of truth.jpg",
        "name": {
            "sv": "Gustav Arvidsson",
            "en": "Gustav Arvidsson"
        },
        "position": {
            "sv": "Sanningsminister",
            "en": "Minister of truth"
        },
        "text": {
            "sv": "Hej! Mitt namn är Gustav och jag är sektionens Sanningsminister. Att vara Sanningsminister innebär att jag har ansvar för Sanningsministeriet, den del av sektionen som sköter informationsspridning. Utskottet består även av fotografer, sanningsspridare(designers), arkivarier och redaktionen för sektionens tidning “Von Tänen”. Prenumerera gärna på sektionens nyhetsbrev “Vecktorn” på hemsidan, där du får diverse information kopplat till sektionen via mejl varje söndag. Fråga mig om du har några frågor om utskottet eller informationsspridning!",
            "en": "Hello! My name is Gustav and I am the Guild’s Minister of Truth. As The Minister of Truth I am responsible for the Ministry of Truth, which handles the dissemination of information for the Guild. The Ministry of Truth also consists of photographers, minions of truth (designers), archivists and the editorial staff of the Guild’s newspaper “Von Tänen”. If you want to, you can subscribe to the Guild’s newsletter called “Vecktorn” (or “Weektorn” in English) where you get some information about the guild. You do this on the website. Do not hesitate to ask me questions about the committee or dissemination of information!"
        }
    },
    {
        "image": "Minister of culture.jpg",
        "name": {
            "sv": "Lisa Nilén",
            "en": "Lisa Nilén"
        },
        "position": {
            "sv": "Kulturminister",
            "en": "Minister of culture"
        },
        "text": {
            "sv": "Hej! Jag heter Lisa och är Kulturminister på F-sektionen, det vill säga utskottsordförande för Kulturministeriet. Kulturministeriet är ett utskott bestående av massor av olika roliga poster. Vi har idrottsförman och atleter, reisemeister och reiseleiters, @1337 (uttalas atleet), fanbärare, trumpetare, tandemgeneraler, sångarstridsförmän och vi anordnar en massa roliga grejer så du ska ha så kul som möjligt under din studietid! \nExempel på sånt vi gör med är badminton-och-squash-fredagar, bussresor, gamingturneringar, sektionslag i olika sportserier, ölprovningar och sittningar! Vi säljer även massor av märken och annan rolig F-merch.\nHar du några frågor eller bara vill småprata lite så får du gärna höra av dig eller leta upp mig, jag springer ofta runt i frack med ett F på ryggen :)",
            "en": "Hey! My name is Lisa and I am Minister for Culture in the F-guild, i.e. chairman of the Ministry of Culture. The Ministry of Culture is a committee consisting of lots of different fun positions. We have sports foreman and athletes, reisemeister and reiseleiters, @1337 (pronounced atleet), standard bearers, trumpeters, tandem relay generals, song contest team leader and we organize a lot of fun stuff so you can have as much fun as possible during your studies!\nExamples of things we do with are badminton-and-squash Fridays, bus trips, gaming tournaments, guild teams in various sports series, beer tastings and sittings! We also sell lots of patches and other fun F-merch.\nIf you have any questions or just want to chat a little, please contact me or find me. I often run around in a tailcoat tuxedo jacket with an F on my back :)"
        }
    },
    {
        "image": "Head of festivities.jpg",
        "name": {
            "sv": "Peter Stahre",
            "en": "Peter Stahre"
        },
        "position": {
            "sv": "Sexmästare",
            "en": "Head of festivities"
        },
        "text": {
            "sv": "Halloj! Jag heter Peter Stahre och är sexmästare här på sektionen! Sexmästaren är utskottsansvarig för  sexmästeriet, ett av sektionens största utskott som ordnar ihop sektionens mer festliga evenemang, såsom pubar, sittningar och dansgolv. Under mig har jag även mina sju otroliga mästare, två stycken pubmästare, två hofmästare, två köksmästare och min käre vice sexmästare. Vi planerar och styr upp så att våra fantastiska jobbare kan ge gästerna en riktig dunderkväll. Dessa jobbare ser man bland annat servera mat, skaka drinkar i bardisken eller tjöta runt i köket. Vi i sexet har enkelt jävla kul i att se till att alla andra också har det kul! Det var nog alles om mig och oss, har du några undringar om allt mellan himmel och jord så äre bara att kontakta mig. Annars hoppas jag vi ses på nästa sittning!",
            "en": "Hi there! My name is Peter Stahre and I'm the Master of Festivities here at the section! The Master of Festivities is responsible for the Festivities committee, one of the section's largest committees that organizes the section's more festive events, such as pubs, sittings and clubs. In the committee there is also my seven incredible masters, two pub masters, two Head waiters, two kitchen masters and my dear vice sex master. We plan and organize so that our fantastic workers can give the guests an amazing evening. These workers can be seen serving food, shaking drinks at the bar or vibing in the kitchen. The Festivities committee simply has a real good time in making sure everyone else has a real good time! That's probably it about me and us, if you have any questions, feel free to contact me. Otherwise, I hope to see you at our next event!"
        }
    },
    {
        "image": "Head of corporate.jpg",
        "name": {
            "sv": "Alex Brandner",
            "en": "Alex Brandner"
        },
        "position": {
            "sv": "Näringslivsansvarig",
            "en": "Head of corporate"
        },
        "text": {
            "sv": "Tja! Mitt namn är Alex Brandner och jag är näringslivsansvarig på sektionen. Det innebär också att jag är utskottsordförande för näringslivsutskottet. Vårt främsta mål är att ge sektionens medlemmar insyn i framtida karriärmöjligheter, samt möjlighet till kontakt med potentiella arbetsgivare. Vi kommer synas under flera delar av nollningen så tveka inte på att ställa frågor ifall du vill veta mer om vår verksamhet!",
            "en": "Hey! My name is Alex Brandner and I am head of corporate relations in the F-guild. This also means that I am head of the corporate relations committee. Our main goal is to give members of the guild insight into future career opportunities, as well as to help members establish contact with potential employers. We will be visible during several parts of the introduction so feel free to ask if you want to know more about our work!"
        }
    },
    {
        "image": "Project manager of FARAD.jpg",
        "name": {
            "sv": "William Östlund",
            "en": "William Östlund"
        },
        "position": {
            "sv": "Projektledare FARAD",
            "en": "Project manager of FARAD"
        },
        "text": {
            "sv": "God dag! Jag heter William Östlund och är projektledare för FARAD, F-sektionens arbetsmarknadsdagar. FARAD kommer att äga rum i januari 2023 och utgörs av en stor mässa, följd av pubevent, lunchföreläsningar och olika case med företag. Hela FARAD arrangeras av projektgruppen FARAD, som är en del av FNU och består av mig och mina ledamöter. Vi raggar företag och samordnar med ansvariga på LTH och på sektionen för att göra FARAD så bra som möjligt! Målet med mässan och övriga evenemang är att vi studenter ska kunna hitta bra arbetsgivare samtidigt som F-sektionen håvar in feta cash. Du är varmt välkommen att snacka med mig om du har skojiga idéer till FARAD eller bara vill prata av dig :)",
            "en": "Hello there! My name is William Östlund and I am the project manager of FARAD, the F-Guild’s great career fair. FARAD will take place in January 2023 and consists of one whole day career fair, followed by pub events, lunch lectures and company case events throughout the week. FARAD is also the name of a project group, which I’m the manager of. The members of this group work with contacting companies and overall making FARAD as good as possible! The purpose of the FARAD week is that we, as students, can find good employers, while the F-Guild simultaneously makes the big bucks. Feel free to talk to me if you have any fun ideas for FARAD or if you just want to chat :)"
        }
    },
    {
        "image": "Master of gadgets.jpg",
        "name": {
            "sv": "Rebecca Jungåker",
            "en": "Rebecca Jungåker"
        },
        "position": {
            "sv": "Prylmästare",
            "en": "Master of gadgets"
        },
        "text": {
            "sv": "Hej! Jag heter Rebecca och är sektionens prylmästare. På prylmästeriet ansvarar vi för alltifrån skåp och access till den fräsiga F-bilen. Behöver du verktyg till att fixa en cykel eller bygga nåt kul har vi materielen att lösa det och har du förbättringsförslag på F-sektionens hemsida eller app är det oss du ska vända dig till! Till min hjälp har jag Bilförmannen och Spindelförmannen samt våra grymma fixare och spindelmän. Vi genomför även diverse coola projekt för att stärka sektionens förträfflighet! Skriv till oss om du vill hjälpa till eller har någon fråga.",
            "en": "Hi! My name is Rebecca and I am Pylmästare (Master of gadgets). At Prylmästeriet, we take care of lockers, access, the awesome F-car, and much more. Do you need tools to fix your bike or build something cool? We have them!! Do you have issues with the website or the app? We can fix them! Helping me  I have the Car Foreman and the Web Foreman/Spiderformen, as well as our great Fixers and Spidermen. We do a bunch of fun projects to improve and enrich the superiority of the F-Guild. You can always contact me if you have any questions!"
        }
    },
    {
        "image": "Head of the Café & Deputy head of the Café.jpg",
        "name": {
            "sv": "Samuel & Teodor",
            "en": "Samuel & Teodor"
        },
        "position": {
            "sv": "Cafémästare & Vice cafémästare",
            "en": "Head of the Café & Deputy head of the Café"
        },
        "text": {
            "sv": "Hej! Vi heter Samuel och Teodor, och det är vi som är Cafémästarna i F-sektionens egna Hilbert Café. Här säljer vi bland annat mackor, sallader, fika och det billigaste kaffet på campus! Alla sektionsmedlemmar kan anmäla sig till att jobba ett pass i caféet och få gratis lunch, fika och andra belöningar. För att anmäla dig till ett pass går du in på hemsidan eller F-appen! Klarar du av detta så har du tillräckliga förkunskaper för att jobba! Om du ser oss får du gärna komma fram och prata, eller bara ge oss en kram!",
            "en": "Greetings! We are Samuel and Teodor and we are the heads of Hilbert Café, the F-guild's own café. Here you can find sandwiches, salads, fika and the cheapest coffee on campus! All members of the guild can sign up for working a shift in the café, and as thanks receive free lunch, fika and other rewards. You sign up using either the website or the app. If you can manage this, then you are definitely qualified to work! If you ever see us, please come talk to us! Maybe even give us a hug?"
        }
    },
    {
        "image": "President of the equality committee.jpg",
        "name": {
            "sv": "Axel Helgstrand",
            "en": "Axel Helgstrand"
        },
        "position": {
            "sv": "Likabehandlingsordförande",
            "en": "President of the equality committee"
        },
        "text": {
            "sv": "Hej! Jag heter Axel och är sektionens Likabehandlingsordförande (aka LiBO). Det betyder att med min vice likabehandlingsordförande Marisa driver jag sektionens likabehandlingutskott (aka LiBU) som består av ett gäng fantastiska ledamöter! Vi i LiBU driver sektiones interna likabehandlingsarbete, våra mål är att alla ska kunna känna sig välkomna, bli rättvist behandlade och ha något sammanhang på sektionen där man känner att man hör hemma. Detta uppnår vi genom att varje år sammanställa sektionens likabehandlingsplan, anordna utbildningar till de andra utskotten och hålla i event. Till oss i utskottet kan du alltid komma om du känner dig orättvist behandlad, på sektionen så som i utbildningen, och om du har ett känsligt eller personligt ärende så har jag, LiBO, tystnadsplikt. Du kan känna igen oss på våra unika blå-vit-gröna tofsar, så bara kom och prata med oss! Som LiBO är jag även studiesocialt ansvarig representerar sektionen i likabehandlings och studiesociala frågor på kåren där jag sitter i ett kollegie med studiesocialt ansvariga från runt omkring LTH's sektionen.",
            "en": "Hi! My name is Axel, and I'm the President of the Committee for Student Equality (aka LiBO). That means that, together with my vice president Marisa, I lead the Committee for Student Equality (aka LiBU) that consists of a number of amazing members! We in LiBU are responsible for the guilds internal equality questions, our goals are that everyone should feel welcome, be fairly treated, and feel like they have a place where they belong in the guild. We achieve this by every year putting together the guilds equality plan, organizing educations for the other committees and, and by arranging events. You can always come to us in LiBU if you feel unfairly treated, either in the guild or in your education, and it might be good to know that I, LiBO, am bound to secrecy if you have an extra sensitive or personal issue. As LiBO I am also responsible for social affairs and represent the guild in equality and social questions at the student union in a group of others of the same position from the other LTH guilds."
        }
    },
    {
        "image": "The committee of medals and honours.jpg",
        "name": {
            "sv": "Carl Boklund",
            "en": "Carl Boklund"
        },
        "position": {
            "sv": "Medaljkommittén",
            "en": "The committee of medals and honours"
        },
        "text": {
            "sv": "Varmt välkommen Nollan! Mitt namn är Carl Boklund och jag är Sektionshärold här på F-sektionen. Tillsammans med mina fenomenala Persevanter utgör vi Medaljkommittén, vilken ansvarar för nyproduktion, inköp samt utdelning av medaljer och ceremonierna kring dessa. För oss är högtider, såväl som traditioner, av största vikt och vi arbetar ständigt för att synliggöra dessa för alla sektionens medlemmar. Vår ambition är att ni ska få vara med i att ta del av F-sektionens rika anor på ett elegant och underhållande vis, men likväl ser vi fram emot att få se er sätta er egen prägel på sektionen. Vi är oerhört exalterade inför att få lära känna er och att ni ska få lära känna oss.",
            "en": "Welcome! My name is Carl Boklund and I hold the position of Chief Herald at the guild. Together with my phenomenal Persuivants we form The Committee of Medals and Honours which is responsible for all things related to medals and associated ceremonies. We firmly believe that traditions are of utmost importance and so we do our best in trying to promote and celebrate the heritage of the guild, however we are also interested in seeing how these traditions can be improved upon and evolve. We very much look forward to getting to know all of you and for you to get to know us."
        }
    },
    {
        "name": {
            "sv": "Överfös Erik",
            "en": "Överfös Erik"
        },
        "position": {
            "sv": "Föset",
            "en": "Föset"
        },
        "text": {
            "sv": "",
            "en": ""
        }
    },
    {
        "name": {
            "sv": "Theo Nyman",
            "en": "Theo Nyman"
        },
        "position": {
            "sv": "Kårordförande",
            "en": "President of the student union"
        },
        "text": {
            "sv": "Hej och varmt välkommen!\n\nSå härligt att du har tagit dig till Lund och LTH - stort grattis! Jag heter Theo Nyman och jag är Kårordförande för Teknologkåren vid Lunds Tekniska Högskola (TLTH). Normalt är jag också student på LTH men i år tar jag och flera andra studenter studieuppehåll för att jobba heltid på Teknologkåren och se till att din studietid här blir så bra som möjligt. \n\nDin tid som student kommer att erbjuda unika upplevelser och utmaningar. Med dig på vägen följer din sektion, som en klippa i stormen. Varje utbildningsprogram på LTH är kopplat till en av elva sektioner som har insikt i de utbildningsfrågor som rör just dig. De kommer att ta emot dig med öppna armar och ställa upp i vått och torrt!\n\nTeknologkåren med sina sektioner arbetar för att din utbildning ska fortsätta vara en av de bästa i Sverige och ständigt förbättras. Vi ser till att det finns kontakt med näringslivet och har evenemang såsom arbetsmarknadsmässan Arkad, och vi ser till att det erbjuds fritidsaktiviteter som idrottsaktiviteter, en sångtävling, baler och inte minst nollningen. \n\nDe närmaste veckorna kommer nollningen förhoppningsvis guida dig in i högskolestudierna och Lunds studentliv, även om det kan se lite annorlunda ut i år på grund av corona. Nollningen kan kännas stor och förvirrande men tveka då inte att ta kontakt med någon på din sektion eller oss på Teknologkåren så hjälper vi till med vad vi kan.\n\nNollningen på LTH är fantastiskt spektakulär och jag är ärligt avundsjuk på dig som har det framför dig. Om jag får komma med ett råd så är det att verkligen ta chansen att uppleva nya saker, träffa nya människor och utforska studentlivet. Här finns något för alla!\n\nÅterigen, varmt välkommen nyblivna teknolog! Har du frågor så har vi svar på Teknologkåren, och vi finns här för dig!\n\nVi ses i höst,\nTheo Nyman\nKårordförande 21/22\nTeknologkåren vid Lunds Tekniska Högskola",
            "en": "Hello, and welcome!\n\nHow great that you have taken yourself to Lund and LTH - big congratulations! My name is Theo Nyman, and I am the President of the Student Union at Lund University, Faculty of Engineering (in Swedish: Teknologkåren vid Lunds Tekniska högskola). I usually study engineering at LTH, but this year me and several other students take a study break to work full time at the Student Uni- on to make sure that your time as a student here will be the best possible.\n\nAs an exchange student your time here will offer unique experiences and challenges, and if needed you can always turn to your Guild. Each education program at LTH is linked to one of eleven Guilds that have insight into the educational issues that are specific to your studies. They will receive you with open arms!\n\nThe Student Union with its Guilds aims to ensure that our education stays one of the best in Sweden and to further improve. We have three pillars – Education, Career, and Recreation which means that we offer a wide range of events and settings to socialize in.\n\nThe coming Introduction weeks will hopefully guide you in our city Lund and the university, even though it might differ a bit this year due to corona. The introduction may feel a bit overwhelming, but you can always turn to someone at either your Guild or the Student Union and we will try our best to help you.\n\nThe Introduction at LTH is something quite spectacular and I hope that you get to really take the opportunity to experience new people, places, and the special brand of student life we lead here in Lund. Here we have something for everyone!\n\nHope to see you this fall,\nTheo Nyman\nPresident 21/22\nTeknologkåren vid Lunds Tekniska Högskola"
        }
    },
    {
        "name": {
            "sv": "Nollegeneralen",
            "en": "Nollegeneralen"
        },
        "position": null,
        "text": {
            "sv": "Halli hallå!\nNu är det min tur att hälsa dig välkommen till LTH! Mitt namn är Sean Jentz och i år är det jag som sitter på posten som Nollegeneral för vår fina kår. Jag ansvarar för samordnandet av nollningen mellan alla sektioner, utöver vilket jag tillsammans med min Nolleamiral Victor agerar ledare för Øverstarna och deras planering av kårens event. Mig lär ni alltså se vid lite större event, så tveka inte att säga hej när ni får chansen! Annars är jag en vanlig student precis som alla andra och påbörjar mitt femte år här på LTH nu till hösten. Nog om mig, ni har ju en nollning att se fram emot! Se till att ta chansen och vara med där du kan, nollningen och studentlivet är något av det finaste vi har i Lund och en otroligt stor del av stadens själ. Allt ni kommer uppleva är planerat av ideella studenter som verkligen vill att ni hittar er plats i plugget och på LTH och även om kanske inte allt tycker att allt är kul, så vi är ett ganska stort gäng filurer på kåren och sektionerna som planerat denna fartfyllda färd in i studentlivet och allt vad det innebär, så ta chansen att hänga med!\nMvh,\nNollegeneral Sean",
            "en": ""
        }
    },
    {
        "name": {
            "sv": "Nolleamiral",
            "en": "Nolleamiral"
        },
        "position": null,
        "text": {
            "sv": "",
            "en": ""
        }
    }
]
}