{
    "people": [
        {
            "image": "President.jpg",
            "name": {
                "sv": "Hjalmar Mårtensson",
                "en": "Hjalmar Mårtensson"
            },
            "position": {
                "sv": "Ordförande",
                "en": "President"
            },
            "text": {
                "sv": "Hallå! \nHjärtligt välkommen till LTH och F-sektionen! Jag heter Hjalmar och är ordförande för F-sektionen, vilket betyder att jag ytterst ansvarig för sektionens verksamhet och ser till att allt rullar på som det ska. Jag sitter med i sektionens styrelse, och tillsammans med min vice ordförande Aron leder vi samarbetet mellan utskottsordföranden. Jag är även sektionens ansikte utåt och ansvarar för kontakten med teknologkåren, huset och annat ”vuxet” folk. \n\nNog om mig! Jag vill gratulera dig till antagningen och till gemenskapen som är F-sektionen. Du har just nu fem fantastiska veckor framför dig, fixade av vårt fenomenala Fös. Ta tillfället i akt och våga pröva på nya grejer, träffa nya vänner och ha det riktigt, riktigt kul! I Lunds studentliv finns så otroligt mycket att göra, och jag är säker på att du hittar din plats i det!",
                "en": "Hello there!\nA warm welcome to LTH and the F-guild! My name is Hjalmar and I am president of the F-guild, which means I am ultimately responsible for all the guild’s activities, and I make sure that everything works as it should. I sit on the guild’s board, and together with my vice president Aron we lead the collaboration between all the committee heads. I am also the public face of the guild and its representative towards the student union, the house and other ”grown-ups”. \n\nBut enough about me! I wish to congratulate you on your admission to LTH and welcome you to the community that is the F-guild. You now have five phenomenal weeks ahead of you, fixed by our fantastic Fös. Take the opportunity and try new things, meet new friends and have a really, really good time! In Lund’s student life there is something for everyone, and I am sure you will find your place in it!"
            }
        },
        {
            "image": "Vice president.jpg",
            "name": {
                "sv": "Aron Allen",
                "en": "Aron Allen"
            },
            "position": {
                "sv": "Vice ordförande",
                "en": "Vice president"
            },
            "text": {
                "sv": "Hej hopp! Aron heter jag och jag är vice ordförande på F-sektionen! Det betyder att jag sitter med i styrelsen och nämnd, där jag främst sysslar med administrativt arbete. Jag fokuserar mycket på organisatoriska frågor men även stress och arbetsmiljö kopplat till de engagerade på sektionen ligger varmt om hjärtat. I min roll får jag samarbeta med många olika personer i och utanför sektionen men framförallt jobbar jag nära Hjalmar, som är ordförande. Om du undrar något om sektionen, vill prata om engagemang eller har en bra idé till ett projekt så får du gärna komma fram och snacka med mig! Simma lugnt och njut av nollningen!",
                "en": "Hi there! My name is Aron and I am the Vice President of the F-Guild! That means I am a part of both the Board and The Council of Executives, where I mostly spend time on administration. I focus a lot on organizational issues, but also stress and work environment for our volunteers is close to my heart. In my role, I get to collaborate with many different people in and outside of the guild, but above all I work closely with Hjalmar, who is our president. If you have any questions about the guild, want to talk about commitment or have a good idea for a project, you are welcome to come and talk to me! Swim calmly and enjoy the introduction!"
            }
        },
        {
            "image": "board.jpg",
            "name": {
                "sv": "",
                "en": ""
            },
            "position": {
                "sv": "Styrelsen",
                "en": "The board"
            },
            "text": {
                "sv": "Hejsan! Det är vi som är F-sektionens styrelse. Det är vi som gemensamt är ansvariga för sektionen. Men vad gör en styrelse? Vi har hand om sektionens administrativa verksamhet och försöker förbättra sektionen utifrån ett långsiktigt perspektiv. Det är vi som fattar beslut som är för stora för en utskottsordförande, men inte så stora att det ska tas på ett sektionsmöte. Dessa beslut handlar t.ex. om sektionens ekonomi och vilka funktionärer som ska ha access till vilka lokaler. Om ni har några frågor om vårt arbete är det bara att kontakta oss! Ni kan hitta oss hängandes i Hilbert café eller bara skicka ett mail till styrelsen@fsektionen.se.",
                "en": "Hey there! We are the board of the F-guild. Together we are responsible for the guild. But what does a board do? We take care of the administrative parts of the guild and try to improve the guild from a long-term perspective. We also make decisions that are too big for an executive but not so big they should be decided during our guild assembly. These decisions are usually about our economy and which volunteers should have access to which rooms. If you have any questions about our work contact us anytime! You can find us hanging out in Hilbert café or you can email us at styrelsen@fsektionen.se."
            }
        },
        {
            "image": "Treasurer.jpg",
            "name": {
                "sv": "Christopher Doggett",
                "en": "Christopher Doggett"
            },
            "position": {
                "sv": "Kassör",
                "en": "Treasurer"
            },
            "text": {
                "sv": "Hej! Jag heter Christopher och läser tredje året teknisk matematik. Utöver det sitter jag även som kassör, vilket innebär att jag ansvarar för bokföring, fakturor och att sektionen har en budget att följa. Till min hjälp har jag nollningskassören, cafémästaren och vice sexmästaren som löser bokföring på sina respektive områden. Om du undrar något om sektionens ekonomi eller bara har lust att snacka allmänt - leta upp mig på Fsektionen.se eller i MH!",
                "en": "Hi! My name is Christopher and I'm in my third year of engineering mathematics. Additionally, I am the Treasurer of the guild, meaning I'm responsible for book-keeping, invoicing and fixing a budget for the guild. As well as myself there is  also the Deputy Treasurer in charge of Introduction, the Head of the Café and the Deputy Head of Festivities which are responsible for book-keeping of their respective areas. If you have any questions about the guild economy, or just generally want to chat - find me on Fsektionen.se or somewhere in MH!"
            }
        },
        {
            "image": "Minister for education.jpg",
            "name": {
                "sv": "Ludwig Wadenbäck",
                "en": "Ludwig Wadenbäck"
            },
            "position": {
                "sv": "Utbildningsminister",
                "en": "Minister for education"
            },
            "text": {
                "sv": "Hej! Mitt namn är Ludvig Wadenbäck och jag är utbildningsminister för F-sektionen och ansvarar därför över studierådet. Studierådet är sektionens och studenternas sätt att påverka och förbättra både utbildningen och arbetsmiljön. Studiebevakning, utskottets huvuduppgift, utförs tydligast av de 3 kursombuden från varje klass vilka samlar in klassens åsikter om utbildningen. Dessa åsikter framförs på möten som hålls en gång per läsperiod. Syftet med dessa möten är att fånga upp problem som uppstått under den aktuella kursomgången. Mer långsiktigt sker uppföljning av dessa via CEQ-enkäter som skickas ut i slutet av kursen där du kan framföra dina åsikter igen. Om nödvändigt hålls därefter möten där långsiktig förändring diskuteras. \n\nStudierådet har dock ännu fler poster, exempelvis studierådsordförande vilka har mer övergripande ansvar över studiebevakningen och programmets upplägg och sen har vi ledamöterna i studierådet som anordnar spännande evenemang t.ex. lunchföreläsningar, bokbytardagar och pluggkvällar. \n\nVidare finns även Her-Tech-Future-ansvariga vilka uppmuntrar tjejer att söka tekniska utbildningar, studerandeskyddsombudet som säkerställer att arbetsmiljön är trivsam och de två världsmästarna har hand om utbytesstudenter. Tillsammans är vi F-sektionens studieråd och har du några frågor eller funderingar så tveka inte att kontakta oss!",
                "en": "Hi! My name is Ludvig Wadenbäck and I am the Minister for Education of the F-guild and am thus responsible for the Students’ Educational Council (SEC). The SEC is the F-guild’s way of influencing and improving our education and study environment. Monitoring our education, the prime duty of the SEC, is most visibly carried out by the 3 course representatives from each class, who gather the students’ opinions about their education. These opinions are then presented at meetings held twice every term. The goal of these meetings is to catch problems that have arisen during the current course rendition. Longer-term follow-ups happen through the CEQ system, where you again get the chance to share your opinions at the end of the course. If deemed necessary a meeting is held where long term change is discussed. For master's students, there are no course representatives and instead, you should contact me directly. \n\nHowever, the SEC has many other positions, like President of the Educational Council which have a more overarching responsibility for the education monitoring and the programme's layout. There are also the members of the Educational Council who arrange exciting events like lunch lectures, book trade days and study evenings. \n\nYet another couple of positions in the SEC is Her Tech Future-overseer, who encourages girls to apply for engineering education, Safety Representative who maintains a pleasant work environment and the two Representatives to the International Affairs Committee of TLTH who takes care of international students. Together we are the SEC of the F-guild and if you have any questions or would like to know more, don’t hesitate to contact us!"
            }
        },
        {
            "image": "Minister of truth.jpg",
            "name": {
                "sv": "Anna Andersson",
                "en": "Anna Andersson"
            },
            "position": {
                "sv": "Sanningsminister",
                "en": "Minister of truth"
            },
            "text": {
                "sv": "Hej! Mitt namn är Anna och jag är sektionens Sanningsminister. Att vara Sanningsminister innebär att jag har ansvar för Sanningsministeriet, den del av sektionen som sköter informationsspridning. Utskottet består även av fotografer, filmförmän, sanningsspridare (designers), arkivarier, spindelmän (de som sköter hemsida och app) och redaktionen för sektionens tidning “Von Tänen”. Prenumerera gärna på sektionens nyhetsbrev “Vecktorn” som skickas ut varje söndag! Det kan du göra genom länken på hemsidan. Fråga mig om du har några frågor om utskottet eller informationsspridning!",
                "en": "Hello! My name is Anna and I am the Guild’s Minister of Truth. As The Minister of Truth I am responsible for the Ministry of Truth, which handles the dissemination of information for the Guild. The Ministry of Truth also consists of photographers, cinematographers, minions of truth (designers), archivists, webmasters (they take care of the website and app) and the editorial staff of the Guild’s newspaper “Von Tänen”. If you want to, you can subscribe to the Guild’s newsletter called “Vecktorn” (or “Weektorn” in English) that is sent out every Sunday! You can do this from the link on the website. Do not hesitate to ask me questions about the committee or dissemination of information!"
            }
        },
        {
            "image": "Minister of culture.jpg",
            "name": {
                "sv": "Harald Caap",
                "en": "Harald Caap"
            },
            "position": {
                "sv": "Kulturminister",
                "en": "Minister of culture"
            },
            "text": {
                "sv": "Hejsan! Jag heter Harald och är Kulturminister på F-sektionen, det vill säga utskottsordförande för Kulturministeriet. Kulturministeriet är ett stort utskott bestående av massor olika och roliga poster. Vi har idrottsförman och atleter, reisemeister och reiseleiters, @1337s (uttalas atleets), F-, tandemgeneraler och sångarstridsförmän. Tillsammans anordnar vi många roliga aktiviteter så att du ska hitta något som passar dig, ha så roligt som möjligt under din studietid och vara en del av sektionens fantastiska gemenskap! \n\nExempel på sånt vi gör är racket-fredagar, bussresor, gamingturneringar, sektionslag i olika sportserier, ölprovningar, sittningar och vi ser till att F-sektion har ett lag i tandemstafetten och sångarstriden! \n\nHar du några frågor eller vill snacka får du jättegärna höra av dig eller leta upp mig, jag springer ofta runt i frack med ett F på ryggen och kommer vara utklädd till pirat nu under nollningen :)",
                "en": "Hi! My name is Harald and I am the Minister of Culture at the F-guild, i.e. chairman of the Ministry of Culture. The Ministry of Culture is a committee consisting of lots of different and fun positions. We have sports foreman and athletes, reisemeister and reiseleiters, @1337s (pronounced atleets), F-, Tandem Relay Generals and Song Contest team leaders. Together, we organize a lot of different and fun activities so you can find something that suits you, you can have as much fun as possible during your studies and you can be a part of the amazing community we have at the guild! \n\nExamples of things we do are racquet-Fridays, bus trips, gaming tournaments, guild teams in various sports series, beer tastings, sittings, and we are making sure the F-guild has a team in the Tandem Relay and the TLTH Song Contest! \n\nIf you have any questions or want to chat, please contact me or find me. I often run around in a tailcoat tuxedo jacket with an F on my back and I will be dressed as a pirate during the introduction :)"
            }
        },
        {
            "image": "Head of festivities.jpg",
            "name": {
                "sv": "Sophia Stickel",
                "en": "Sophia Stickel"
            },
            "position": {
                "sv": "Sexmästare",
                "en": "Head of festivities"
            },
            "text": {
                "sv": "Hej hej! Jag heter Sophia Stickel och jag är Sexmästare. Som Sexmästare är jag utskottsordförande för sexmästeriet, ett utskott som håller i pubar, sittningar och dansgolv för alla på sektionen! Förutom mig finns det 7 andra mästare: en vice sexmästare, två pubmästare, två köksmästare och två hofmästare. Tillsammans planerar vi evenemang och ser till att alla utskottets funktionärer har det bra! I utskottet finns det också en DJ, tre sångförmän och massa sexetjobbare! Sångförmännen är de som håller i underhållningen på sittningar och DJ:n styr all otrolig musik. Sexetjobbarna är de som står och skakar drinkar i puben, hackar lök i köket, dekorerar lokalen och serverar all mat. Förutom att hålla i sittningar och pubar så ses vi också på interna evenemang där vi till exempel åker på cykelfester eller bara myser <3 Att vara med i sexmästeriet betyder helt enkelt att man har ett otroligt roligt engagemang samtidigt som man fixar mycket kul för andra!",
                "en": "Hello! My name is Sophia Stickel and I’m the Head Of Festivities. As Head Of Festivities, I’m the committee chair of The Festivities Committee, a committee that organizes pubs, sittings and dance floors for everyone in the guild! Besides me, there are 7 other masters: a Deputy Head Of Festivities, two Pub Managers, two Chefs and two Head Waiters. Together we plan events and make sure all of the committee have a good time! The committee also includes a DJ, three Toastmasters and lots of festivitee workers! The Toastmasters are the ones who provide entertainment at events and the DJ plays all the amazing music. The festivitee workers are the ones who make drinks in the pub, chop onions in the kitchen, decorate the venue and serve all the food. In addition to organizing sittings and pubs, we also meet at internal events where we for example go to bike parties <3 Being a member of The Festivities Committee simply means that you have an incredibly fun time while planning a lot of fun for others!"
            }
        },
        {
            "image": "Head of corporate.jpg",
            "name": {
                "sv": "Alma Kallstenius",
                "en": "Alma Kallstenius"
            },
            "position": {
                "sv": "Näringslivsansvarig",
                "en": "Head of corporate"
            },
            "text": {
                "sv": "Hej! Jag heter Alma och är Näringslivsansvarig på sektionen! Näringslivsutskottet är ett trevligt utskott vars huvudmål är att dra in pengar till sektionen, visa karriärsmöjligheter för studenter, och marknadsföra sektionen. Vi ordnar bland annat lunchföreläsningar, företagspubar och casekvällar. \nTveka inte att säga hej till mig på nollningen eller i Mattehusets foajé om du har några frågor om vårt lilla utskott! :)",
                "en": "Hello! My name is Alma and I’m Head of the Corporate relations at the guild! The business committee's main goal is to earn money for the guild, show career opportunities for students and advertise the guild to companies. We organize multiple events such as lunch lectures, company pubs and case evenings. \nDon’t hesitate to say hi to me if you see me at the introduction or in the Math building if you have any questions about our little committee! :)"
            }
        },
        {
            "image": "Project manager of FARAD.jpg",
            "name": {
                "sv": "Eric Hansson",
                "en": "Eric Hansson"
            },
            "position": {
                "sv": "Projektledare FARAD",
                "en": "Project manager of FARAD"
            },
            "text": {
                "sv": "Hej! Jag heter Eric Hansson och är projektledare för FARAD, F-sektionens arbetsmarknadsdagar. \n\nFARAD är en mässa där företag får möjlighet att visa upp sig för studenter på F-sektionen och erbjuda sommarjobb, examensarbete och annat företagen kan behöva. Mässan sker i mattehusets foaje i slutet av januari 2024, och i samband med den kommer det vara lunchföreläsningar, kvällsevenemang med företag samt pubar och sittningar. Alla gillar FARAD. Företag får arbetskraft, sektionen får pengar och studenter får jobb och skoj. \n\nFARAD är en del av FNU men arbetar självständigt i en egen projektgrupp. Arbetet i FARAD är väldigt öppet, det finns väldigt få saker som är huggna i sten vilket tillåter studenters kreativa sida att komma fram. \n\nProjektgruppen fylls under hösten och arbetet börjar direkt efter nollningen. Kom gärna och prata med mig eller skriv till mig om du har kul idéer du vill förverkliga eller om du har något annat på hjärtat:)",
                "en": "Hello! My name is Eric Hansson and I am the project manager for FARAD, the F-Guild’s great career fair. \n\nFARAD is a job fair where companies have the opportunity to present themselves to students in the F-Guild and offer summer jobs, degree projects and more the companies might need. The fair will take place in the MH foyer at the end of January 2024, and in conjunction with it there will be lunch lectures, evening events with companies, pubs and sittings. Everyone likes FARAD. Companies get manpower, the guild gets money and students get jobs and fun. \n\nFARAD is part of FNU but works independently in its own project group. The work in FARAD is very open, there are very few things that are set in stone, which allows students' creative side to emerge. \n\nThe project group will be filled in the autumn and the work will begin immediately after the introduction. Feel free to come and talk to me or write to me if you have fun ideas you want to realize or if you have something else on your mind:)"
            }
        },
        {
            "image": "Master of gadgets.jpg",
            "name": {
                "sv": "Pontus Lindberg",
                "en": "Pontus Lindberg"
            },
            "position": {
                "sv": "Prylmästare",
                "en": "Master of gadgets"
            },
            "text": {
                "sv": "Hej! Jag heter Pontus och är sektionens prylmästare! Vi i prylmästeriet ansvarar för verktyg, skåputhyrning, F-bilen, design och försäljning av merch och allt annat som känns relaterat. I utskottet jobbar också bilförmannen, som du kan vända dig till för att hyra bilen, fixarna, som gärna hjälper till oavsett vilket projekt du kan tänkas ha, och merchansvariga som uppgraderar din stil med flera tiopotenser. Har du något på hjärtat är det bara att höra av sig!",
                "en": "Hi! My name is Pontus and I am the guild's Prylmästare (Master of Gadgets)! At Prylmästeriet, we take care of tools, locker rental, the F-car, design and selling of merch and everything else that feels related. Prylmästeriet is also the workplace of the Car Foreman, who you should turn to if you want to rent the car, the Fixers, who gladly help with any kind of project you might have, and the Merch Chiefs who upgrade your style with a factor of ten to the power of many. If you have anything to say or ask, let us know!"
            }
        },
        {
            "image": "cafe_people.jpg",
            "name": {
                "sv": "Samin & Emil",
                "en": "Samin & Emil"
            },
            "position": {
                "sv": "Cafémästare & Vice cafémästare",
                "en": "Head of the Café & Deputy head of the Café"
            },
            "text": {
                "sv": "Yooooo! Vi heter Samin och Emil, och det är vi som är cafémästarna i F-sektionens helt egna Hilbert Café. Hilbert ligger i hjärtat på Mattehuset och här är alla välkomna att plugga, köpa sig en kopp kaffe eller byta ett par timmars arbete mot hilbertmackor och gött häng. Här säljs bland anna frukost, lunchmackor, sallader, fika och det billigaste kaffet på hela campus!. Vem som helst kan jobba i Hilbert utan några förkunskaper, anmälan görs under fliken Hilbert Café i F-appen eller på hemsidan. Om du ser oss får du gärna komma fram och prata, eller bara ge oss en kram!",
                "en": "Yooooo! We are Samin and Emil, and we are the managing and operating directors of Hilbert Café, the F-guilds own café. Hilbert is located in the heart of the Maths Building, and everyone is welcome here to study, grab a cup of coffee, or exchange a couple of hours of work for a Hilbert baguette and for a good time. We offer a variety of items including breakfast, lunch sandwiches, salads, pastries, and the cheapest coffee on campus! Anyone can work at Hilbert without any prerequisites. You can sign up under the Hilbert Café tab in the F-app or on the website. If you see us, feel free to approach us and chat, or just give us a hug!"
            }
        },
        {
            "image": "Master of conscience.jpg",
            "name": {
                "sv": "Christopher Moniz",
                "en": "Christopher Moniz"
            },
            "position": {
                "sv": "Samvetsmästare",
                "en": "Master of conscience"
            },
            "text": {
                "sv": "Hej! Mitt namn är Christopher Moniz, samvetsmästare på sektionen. Min roll innebär att leda utskottet \"Samvetet\", som inkluderar underutskott som LiBU och hållbarhetssamordnarna. Jag är ansvarig för att främja jämställdhets- och hållbarhetsarbete inom sektionen. Jag representerar också dessa utskott i \"Ledningen\", som består av alla utskottsordföranden och styrelsen. \n\nJag har ett mycket nära samarbete med Neha (LiBO) när det gäller just jämställdhetsarbetet. Eftersom det är en väldigt homogen sektion, som till övervägande del består av vita män är det viktigt att aktivt arbeta för att skapa ett utrymme där alla känner sig inkluderade, samtidigt som vi lyfter viktiga likabehandlingsrelaterade ämnen och uppmuntrar till diskussioner. Precis som Neha har jag tystnadsplikt, så om det finns känsliga ämnen som du vill prata med mig om så kan du alltid komma och prata, jag är ingen kurator eller psykolog, men jag kan hjälpa dig att hitta de resurser du behöver. \n\nDet är mycket som händer samtidigt för er, att lära sig balansera ett helt nytt socialt liv med er utbildning kan vara väldigt jobbigt, jag kände verkligen så när jag började här. Du ska aldrig tveka att skriva till mig, även om det bara är för att prata om något eller om du vill att någon ska lyssna på dig. Om du är i behov av pedagogiskt stöd för funktionsnedsättningar, och inte vet vart du ska vända dig, kan jag hjälpa dig med det också. \n\nUtöver detta är jag väldigt entusiastisk över arbetet i det nyaste utskottet, Hållbarhetssamordnarna, som strävar efter att göra sektionen mer miljömässigt och socialt hållbar. De organiserar evenemang som att \"diskutera etiken hos våra sponsorer\", LTH MEGA Loppis, LTH GIGA Loppis och eventuellt LTH TERA Loppis i framtiden. De är väldigt dedikerade till sin sak, så se till att inte trampar på någon pant under ölkubb! ;)",
                "en": "Hi! I'm Christopher Moniz, the Master of Conscience at the guild. My role involves overseeing the \"the Conscience\" committee, which includes subcommittees like \"The Committee for Student Equality\" (LiBU) and the Sustainability Coordinators. I’m responsible for promoting equality and sustainability work within the guild. I also represent these committees in \"The Management\" (Ledningen), which consists of all committee chairs and the Board. \n\nI work very closely with Neha (LiBO) when it comes to equality work in particular. As a very homogenous guild which overwhelmingly consists of white men, it is important to actively work towards creating a space where everyone feels included, while lifting important equality related topics and encouraging discussions. Like Neha, I also hold the Obligation to Observe Silence so if there are sensitive subjects that you would like to talk to me about then you can always come talk, I’m not a counselor or psychologist, but I can help you find the resources you need. \n\nThere is a lot happening all at once for you guys, being tasked with balancing a completely new social-life with your education, can be very stressful, I certainly felt so when I started here. You should never hesitate to write to me, even if it’s just to have a chat about something or if you want someone to listen to you. If you are in need of educational support for disabilities and you don’t know where to turn to, I can help you with that as well. \n\nAdditionally, I'm excited about the work of the newest committee, the Sustainability Coordinators, striving to make the guild more environmentally and socially sustainable. They organize events like \"discussing the ethics of our sponsors,\" the LTH MEGA Flea Market, the LTH GIGA Flea Market, and possibly the LTH TERA Flea Market in the future. They are dedicated to their cause, so be mindful not to step on any pant during ölkubb! ;)"
            }
        },
        {
            "image": "President of the Committee for Student Equality.jpg",
            "name": {
                "sv": "Neha Misra",
                "en": "Neha Misra"
            },
            "position": {
                "sv": "Likabehandlingsordförande",
                "en": "President of the Committee for Student Equality"
            },
            "text": {
                "sv": "Hej! Jag heter Neha och är sektionens Likabehandlingsordförande (aka LiBO). Jag, tillsammans med Samvetsmästaren Chris, driver sektionens Likabehandlingsutskott (aka LiBU). Vi representerar F-sektionen i LTHs Likabehandlingskollegiet. Skillnaden mellan Samvetsmästare och LiBO är att jag lägger all min fokus på LiBU. LiBU driver sektionens interna likabehandlingsarbete, vilket handlar om att alla ska känna sig välkomna och rättvist behandlade, samt hantera medvetenhet om viktiga ämnen som sociala frågor och stresshantering. Detta uppnår vi genom att varje år sammanställa sektionens likabehandlingsplan, anordna utbildningar, hålla i evenemang, och hålla våran ”wellness board” uppdaterad. Till oss i utskottet kan du alltid komma om du känner dig orättvist behandlad, på sektionen så som i utbildningen. Både jag som LiBO och Samvetsmästaren är studiesocialt ansvariga och har tystnadsplikt. LiBU medlemmar kan du känna igen med våran blå-vita tofsar! Det går alltid jättebra att ta kontakt med mig eller bara prata med mig om vad som helst- tveka inte:)",
                "en": "Hello! My name is Neha, and I am the President of the Committee for Student Equality (aka LiBO). I, together with the Master of Conscience Chris, lead the guild’s Committee for Student Equality (aka LiBU). We represent the guild in LTH’s College of Equality. The difference between the Master of Conscience and LiBO is that I lay all my focus on LiBU. LiBU is responsible for the guild’s internal equality work, which is based on that everybody should feel welcome and fairly treated, along with handling the guild’s awareness of important topics such as social issues and handling stress. We achieve this by annually compiling the guild’s equality plan, arranging educations, holding events, and keeping our “wellness board” updated. You can always turn to us in LiBU if you ever feel unfairly treated, whether at the guild or in your education. Both I as LiBO and the Master of Conscience are the guild’s safety representatives and have an obligation to observe silence. You can recognise LiBU members by our blue-white tassels! You can always contact me or come talk to me about anything- don't hesitate:)"
            }
        },
        {
            "image": "The committee of medals and honours.jpg",
            "name": {
                "sv": "Erik Thylefors",
                "en": "Erik Thylefors"
            },
            "position": {
                "sv": "Sektionshärold",
                "en": "Chief Herald"
            },
            "text": {
                "sv": "Varmt välkommen nollan! Mitt namn är Erik Thylefors och jag är sektionshärold här på F-sektionen. Tillsammans med mina fenomenala persevanter, trumpetare och fanbärare utgör vi  processionen, vilken ansvarar för det ceremoniella här på sektionen där bland annat medaljutdelningen ingår. För oss är högtider, såväl som traditioner, av största vikt och vi arbetar ständigt för att synliggöra dessa för alla sektionens medlemmar. Vår ambition är att ni ska få vara med i att ta del av F-sektionens rika anor på ett elegant och underhållande vis, men likväl ser vi fram emot att få se er sätta er egen prägel på sektionen. Vi är oerhört exalterade inför att få lära känna er och att ni ska få lära känna oss.",
                "en": "Welcome! My name is Erik Thylefors and I hold the position of Chief Herald at the guild. Together with my phenomenal Persuivants, Trumpeters and Standard Bearer we form The Procession which is responsible for all things related to ceremonies as well as medals. We firmly believe that traditions are of utmost importance and so we do our best in trying to promote and celebrate the heritage of the guild, however we are also interested in seeing how these traditions can be improved upon and evolve. We very much look forward to getting to know all of you and for you to get to know us."
            }
        },
        {
            "image": "Overfos.jpg",
            "name": {
                "sv": "Överfös Niamh",
                "en": "Överfös Niamh"
            },
            "position": {
                "sv": "Överfös",
                "en": "Överfös"
            },
            "text": {
                "sv": "Hej! \n\nJag heter Niamh McMullin och jag är Överfös på F-sektionen. I min roll är jag huvudansvarig för sektionens nollning 2023. Jag och mina fem fantastiska Cofös - Elin, Erica, Lilly, Nils och Rebecka - utgör Föset, och vi har tillsammans planerat en nollning som vi hoppas kommer att bli ett minne för livet. \n\nI vår har vi arbetat med att rekrytera nollningsvolontärer, planerat evenemang, hållit i utbildningar, designat, samt haft kontakt med sponsorer. Vi hade aldrig klarat detta utan otrolig hjälp från våra talangfulla och entusiastiska volontärer. Nu är allt äntligen på plats, och vi är otroligt taggade på att få bjuda med Dig på en spännande, rolig och äventyrlig resa! \n\nNollningen i år är en berättelse som börjar i fantasiernas magiska värld, och sträcker sig ut mot det oändliga. Jag hoppas att du får en oförglömlig upplevelse och att du knyter många vänskapsband. \n\nVi ses!<3",
                "en": "Hello! \nMy name is Niamh McMullin, and I'm the Överfös at the F-guild. In my role, I'm responsible for the guild’s Introduction 2023. Myself and my five amazing Cofös - Elin, Erica, Lilly, Nils, and Rebecka - make up the Fös, and together we have planned an introduction that we hope will be a lifelong memory. \nThis spring, we have been working on recruiting volunteers, planning events, conducting training sessions, designing, and maintaining contact with sponsors. We could never have accomplished this without the incredible help from our talented and enthusiastic volunteers. Now, everything is finally in place, and we are incredibly excited to invite you to an exciting, fun, and adventurous journey! \nThis year's introduction is a story that begins in the magical world of fantasies and stretches out towards the infinite. I hope you have an unforgettable experience and make many friendships along the way. \nSee you soon!<3"
            }
        },
        {
        "image": "Cofos.jpg",
        "name": {
                "sv": "Cofös",
                "en": "Cofös"
            },
            "position": {
                "sv": "Cofös",
                "en": "Cofös"
            },
            "text": {
                "sv": "Hej! \n\nDet är vi, Elin, Erica, Lilly, Nils, och Rebecka, som är Cofösen. Vi har tillsammans med vårt Överfös, Niamh, planerat årets nollning. Mellan oss Cofös har vi delat upp de olika ansvarsområdena funktionärer och design, spons och företagskontakt, information, faddrar samt event. Som ni kommer märka så representerar vi Cofös varsin genre och varje vecka under nollningen är också dedikerad till en av dessa genrer. Det finns en förklaring till varför vi delat upp veckorna såsom vi gjort vilket vi gärna delar med oss av. \n\nDen första veckan är förstås fantasy-veckan eftersom det är då ni introduceras till den helt nya världen som är studentlivet i Lund. Därpå följer den fartfyllda action-veckan, fullspäckad med uppdrag och event. När romcom-veckan sedan kommer hoppas vi att ni känner er trygga i både er fadder- och uppdragsgrupp och att du är omgiven av skratt och kärlek. Skräck-veckan kommer därefter och spänningen stiger, vem vet vad som väntar? Slutligen kommer SciFi-veckan där vi blickar in i framtiden och allt kul som ert nya liv som student har att erbjuda. \n\nVi har under våren arbetat hårt med planering inför nollningen och hoppas nu innerligt att ni kommer tycka att den är lika rolig att uppleva som vi tyckte den var att planera. \n\nFortsättning följer…",
                "en": "Hello! \n\nIt’s us, Elin, Erica, Lilly, Nils, and Rebecka, who are the Cofös. Together with our Överfös, Niamh, we have planned this year's introduction period. Among us Cofös, we have divided the various responsibilities into areas such as functionaries and design, sponsorship and corporate contacts, information, mentors, and events. \n\nYou’ll notice, we Cofös each represent a different genre and each week during the introduction is also dedicated to one of these genres. There is an explanation for why we have divided the weeks as we have done, which we would gladly share with you. \n\nThe first week is of course the fantasy week because this is when you are introduced to the whole new world of student life in Lund. This is followed by the fast-paced action week, packed with missions and events. When romcom week arrives, we hope that you feel comfortable in both your mentor and mission group and that your life feels fun and loving. Horror week comes next and the tension rises, who knows what to expect? Finally, the SciFi week where we look into the future and all the fun that your new life as a student has to offer. We have worked hard during the spring with planning for the introduction and now sincerely hope that you will find it as fun to experience as we found it to plan. \n\nTo be continued…"
            }
        },
        {
            "image": "President of the student union.jpg",
            "name": {
                "sv": "Fredric Ahrling",
                "en": "Fredric Ahrling"
            },
            "position": {
                "sv": "Kårordförande",
                "en": "President of the student union"
            },
            "text": {
                "sv": "Hejsan! \n\nFörst och främst vill jag gratulera dig till antagningen och önska dig välkommen till LTH. Jag heter Fredric Ahrling och är Kårordförande för Teknologkåren vid Lunds Tekniska Högskola (TLTH). Jag är också student men har tagit uppehåll från plugget för att jobba heltid med frågor som berör oss som studerar vid LTH. \n\nStudietiden kan vara en alldeles fantastisk period i livet, men den kan också vara fylld med utmaningar. Som en klippa i stormen att luta sig mot finns därför Teknologkåren, för att ge guldkant till de där härliga stunderna och för att ge tröst och stöd när det är svårt. \n\nBland annat ser Teknologkåren till att de kurser du läser utvärderas och ständigt förbättras. Genom vår arbetsmarknadsmässa ARKAD kan du hitta sommarjobb eller få en uppfattning om vad du kan syssla med när studietiden väl är över. Slutligen arrangerar vi förstås mängder av sociala evenemang och fester. På Teknologkåren är det alltid något kul på gång! \n\nDitt första möte med Teknologkåren kommer förmodligen att ske genom din sektion. Beroende på vilket program du läser tilldelas du en av våra elva sektioner, som har extra koll på sånt som rör dig och dina kursare. Genom sektionens nollning får du chans att hitta studiekamrater och förstås ha otroligt roligt. Att vara nolla är kanske det finaste man kan vara här på LTH, så jag hoppas verkligen att du njuter av den här tiden! \n\nTill sist, jag och alla andra på Teknologkåren ser verkligen fram emot att få träffa dig, så kom gärna fram och hälsa. Har du frågor kan du alltid höra av dig och jag lovar: Vi sviker aldrig dig! \n\n\nVi ses i höst,\n\nFredric Ahrling \nKårordförande 23/24 \nko@tlth.se",
                "en": "Hello! \n\nFirst of all, I would like to congratulate you on your admission and welcome you to LTH. My name is Fredric Ahrling and I am President for the Student Union (Teknologkåren) at Lund University's Faculty of Engineering (TLTH). I am also a student but have taken a break from studying to work full-time with issues that affect us as students at LTH. \n\nStudying can be a fantastic period in life, but it can also be filled with challenges. As a rock in the storm to lean on, there is therefore the Teknologkåren, to give a golden edge to those wonderful moments and to provide comfort and support in difficult times. \n\nAmong other things, the Student Union ensures that the courses you study are evaluated and constantly improved. Through our job fair ARKAD, you can find summer jobs or get an idea of what you can do when your studies are over. Finally, we organize lots of social events and parties. At the Student Union there is always something fun going on! \n\nYour first encounter with the Student Union will probably be through your guild. Depending on which program you are studying, you will be assigned to one of our eleven guilds, which have an extra eye on things that concern you and your fellow students. Through the guild's introduction, you get the chance to meet fellow students and of course have a lot of fun. Being a novisch is perhaps the finest thing you can be here at LTH, so I really hope you enjoy this time! \n\nFinally, I and everyone at the Student Union are really looking forward to meeting you, so please come and say hello. If you have any questions, you can always contact us and I promise: We are always here for you! \n\n\nSee you in the fall, \n\nFredric Ahrling \nStudent Union President 23/24 \nko@tlth.se"
            }
        },
        {
            "image": "Nolleamiral.jpg",
            "name": {
                "sv": "Fabian Lund",
                "en": "Fabian Lund"
            },
            "position": {
                "sv": "Nolleamiral",
                "en": "Nolleamiral"
            },
            "text": {
                "sv": "Hejsan och stort välkommen till LTH! Superroligt att du har valt att studera här i Lund! Mitt namn är Fabian Lund och jag är årets Nolleamiral. Det är alltså jag tillsammans med mina Øverstar som förväntansfullt har planerat teknologkårens nollningsevent. Vi har lagt mycket tid under våren för att kunna välkomna er, de nya nollorna till LTH, på allra på bästa sätt. Vi ser därmed fram emot att får träffa just dig! Då mycket av nollningen är på den egna sektionen vill jag och mina Øverstar bjuda in till kårens evenemang där ni kommer kunna träffa andra sektioner lite mer. Med en fantastisk nollning framöver med massa roligheter, så finns det något för alla. Min uppmaning är att nollningen är en otroligt rolig tid som är speciellt gjord för er, så delta i så mycket du kan och vill. Ett STORT välkommen till LTH från mig Nolleamiral Fabian.",
                "en": "Hello and welcome to LTH! It's great that you have chosen to study here in Lund! My name is Fabian Lund, and I am this year's Nolleamiral. Together with my Øverstars, I have eagerly planned the student union’s introduction events. We have invested a lot of time this spring to be able to welcome you, the new students at LTH, in the best possible way. Therefore, we are really looking forward to meeting you! Since a significant part of the introduction events will take place within your own guild, my Øverstars and I would like to invite you to the union's events where you will have the opportunity to meet students from other guilds as well. With an amazing introduction period ahead filled with lots of fun activities, there is something for everyone. I encourage you to fully embrace the introduction period, as it is an incredibly enjoyable time specially designed for you. Participate in as much as you can and want to. A BIG welcome to LTH from me, Nolleamiral Fabian."
            }
        },
    
        {
            "image": "Overstar.jpg",
            "name": {
                "sv": "Øverstar",
                "en": "Øverstar"
            },
            "position": {
                "sv": "Øverstar",
                "en": "Øverstar"
            },
            "text": {
                "sv": "HEJ! Det är vi som är årets Øverstar! Vi representerar Teknologkåren och vanligtvis går vi precis som ni på de olika sektionerna (som ni kan se på våra fina ovveraller). Vi har jobbat under våren för att få välkomna er med våra fantastiska evenemang. Där får ni möjlighet att se de andra sektionerna lite mer, och där ni kommer kunna utmana dem i massa roligheter. Dessa stora evenemang är sedan gammalt, med stor sektionsanda och tävlingsminer finns eventen här för dig att träffa fler fantastiska vänner. Vi är minst sagt supertaggade att få träffa alla er nollor där vi förhoppningsvis kan bjuda på något som kommer att passar just dig. \n\n(Från vänster till höger: Längst ner Øverste Leo och Øverste Josefine. I mitten Øverste Casper, Nolleamiral Fabian och Øverste Emma. Stående Øverste Olivia)",
                "en": "HELLO! We are this year's Øverstar! We represent the Student Union, and just like you, we are students from different guilds (as you can see from our fancy overalls). We have been working throughout the spring to welcome you with our fantastic events. These events give you the opportunity to get to know the other guilds better and compete with them in various fun activities. These grand events have a long-standing tradition, fostering a strong sense of guild spirit and friendly competition, providing a chance for you to meet more amazing friends. We are beyond excited to meet all of you new students, where we hope to offer something that suits you perfectly. \n\n(From left to right: At the bottom, Øverste Leo and Øverste Josefine. In the middle, Øverste Casper, Nolleamiral Fabian, and Øverste Emma. Standing, Øverste Olivia.)"
            }
        },
        {
            "image": "Sabbatical officers.jpg",
            "name": {
                "sv": "Heltidare",
                "en": "Sabbatical officers"
            },
            "position": {
                "sv": "Heltidare",
                "en": "Sabbatical officers"
            },
            "text": {
                "sv": "Hejsan nollan! \n\nSå härligt att du har tagit dig till Lund och LTH - ett stort grattis från alla oss på Teknologkåren vid Lunds Tekniska Högskola. Vi är ett gäng heltidare som normalt också studerar på LTH, men i år har vi tagit uppehåll från studierna för att jobba på heltid och göra din studietid så bra som möjligt! \n\nVi på Teknologkåren med våra sektioner arbetar för att din utbildning ska fortsätta vara en av de bästa i Sverige och ständigt förbättras. Vi ser till att det finns kontakt med näringslivet och har evenemang såsom arbetsmarknadsmässan ARKAD, och vi ser till att det erbjuds fritidsaktiviteter som idrottsaktiviteter, sångtävlingar, baler och inte minst - Nollning! \n\nDe närmsta veckorna kommer nollningen förhoppningsvis guida dig in i högskolestudierna och Lunds studentliv. Nollningen kan ibland kännas lång och det är mycket att ta in, men tveka då inte att ta kontakt med någon på din sektion eller oss på Teknologkåren så hjälper vi till med allt vi kan! \n\nNollningen på LTH är fantastiskt spektakulär och vi här på Teknologkåren är avundsjuka på dig som har en hel nollning framför dig! Om vi får komma med ett råd så är det att verkligen ta chansen att uppleva nya saker, träffa nya människor och utforska studentlivet. Här finns något för alla! \n\nÅterigen, varmt välkommen nyblivna teknolog! Har du frågor så har vi förhoppningsvis svar på Teknologkåren, och vi finns här för dig! \n\nVi ses i höst, \n\nHeltidarna \nTeknologkåren vid Lunds Tekniska Högskola",
                "en": "Hello! \n\nIt's wonderful that you have made it to Lund and LTH - a big congratulations from all of us at the Student Union at Lund University's Faculty of Engineering. We are a bunch of Sabbatical officers who normally also study at LTH, but this year we have taken a break from our studies to work full-time on making your study time as good as possible! \n\nTogether with the guilds, we at the Student Union work to ensure that your education continues to be one of the best in Sweden and is constantly improved. We make sure that there is contact with the business community and have events such as the job fair ARKAD, and we make sure that leisure activities are offered such as sports activities, singing competitions, balls and not least - The Introduction! \n\nOver the next few weeks, the introduction will hopefully guide you into your university studies and Lund's student life. The introduction can sometimes feel long and there is a lot to take in, but do not hesitate to contact someone in your section or us at the Student Union and we will help with everything we can! \n\nThe introduction at LTH is fantastically spectacular and we here at Teknologkåren are jealous of you who have a whole introduction ahead of you! If we can give you one piece of advice, it is to really take the chance to experience new things, meet new people and explore student life. There is something for everyone! \n\nAgain, a warm welcome! If you have questions we hopefully have the answers at the Student Union, and we are here for you! \n\nSee you in the fall, \nThe Sabbatical officers \nThe Student Union at Lund University's Faculty of Engineering"
            }
        }
    ]
}