{"words": [
    {
        "key": "0,999...",
        "value": "=1."
    },
    {
        "key": "6122 Å",
        "value": "Våglängd för den perfekta orangea färgen."
    },
    {
        "key": "Adjök",
        "value": "Avskedsdryck."
    },
    {
        "key": "AF Bostäder",
        "value": "Lunds största bostadsförmedlare för studenter, skriv in dig här direkt för att inte hamna efter i kön!"
    },
    {
        "key": "Analfabetstrålning",
        "value": "Dålig belysning för fysikstudier."
    },
    {
        "key": "Ansvarsfull",
        "value": "Kontrollerat berusad."
    },
    {
        "key": "Barsebäck",
        "value": "Vackra byggnader strax norr om Lund vars hjärta ej längre slår."
    },
    {
        "key": "Bättre",
        "value": "Se Förr."
    },
    {
        "key": "Delfi",
        "value": "Den korrekta stavningen av studentghettot i norra Lund som av AFB benäms Delphi. Se även AF Bostäder."
    },
    {
        "key": "Enhörning",
        "value": "Ovanlig geometrisk figur."
    },
    {
        "key": "Eslöv",
        "value": "Världens ände, hem åt Oljeborrarsektionen, även kallad O-sektionen."
    },
    {
        "key": "ET-Slasque",
        "value": "Efter-Tenta-Slasque, festlighet efter tentaperiod."
    },
    {
        "key": "F",
        "value": "Den korrekta stavningen av pH/Ph/ph."
    },
    {
        "key": "F",
        "value": "Symbolen för den äldsta sektionen på LTH. F-sektionen omfattar Teknisk Fysik, Teknisk Matematik och Teknisk Nanovetenskap. Grundades 1961."
    },
    {
        "key": "Fantom",
        "value": "Mystisk och maskerad elementarpartikel."
    },
    {
        "key": "FETSM",
        "value": "Före-Efter-Tenta-Slasque-Mat, mat som förtärs före en ET-Slasque."
    },
    {
        "key": "Fjulafton",
        "value": "Traditionsenligt firande av Fjulafton som tvingats flytta på grund av en tentaperiod och nu infaller på vårterminen."
    },
    {
        "key": "Flucia",
        "value": "Gemytligt uppträdande med sång och pepparkakor."
    },
    {
        "key": "Förr",
        "value": "Se Bättre."
    },
    {
        "key": "Fös",
        "value": "Arrangerar Nollningen. Springer runt och fixar under dina första veckor för att se till att du får en fantastisk start på dina studier."
    },
    {
        "key": "Gasque",
        "value": "Uppklädd sittning, vanligt förekommande under nollningen"
    },
    {
        "key": "Gasquesalen",
        "value": "Sal som involverar studentlivets höjd- och lågpunkter, Slasque/gasque och tentamen."
    },
    {
        "key": "Gyckel",
        "value": "Mindre uppträdande i form av sång eller annan underhållande förteelse under sittning eller dylikt spektakel."
    },
    {
        "key": "Gymnasiet",
        "value": "Är något som de flesta F:are tog sig igenom för att få börja på LTH. I efterhand kan väldigt få nämna något som de faktiskt lärde sig under gymnasiet trots de alldeles för många schemalagda timmarna."
    },
    {
        "key": "Hilbert Älg",
        "value": "F-sektionens skyddshelgon, numera levande igenom Hella älg (den sanna Hilbert Älgs dotter), som lever och frodas i Skånes Djurpark i Höör tillsammans med sina fyra barn, Higgs, Heisenberg, Hertz och Hubble. Besöks årligen av F-sektionen, se Älgresa."
    },
    {
        "key": "Hilbert Café",
        "value": "F-sektionens café som förser dig med fantastiska mackor, sallader, frukt och kaffe varje dag. Cafét drivs av sektionen, och alla är välkomna att jobba i några timmar för att få äta gratis resten av dagen. Fråga din fadder hur du anmäler dig för att jobba. Har du jobbat tre gånger är du inbjuden till den årliga och mycket mycket trevliga Caféfesten någon gång i maj."
    },
    {
        "key": "Hilbertrum",
        "value": "En generaliserad form av vektorrum, med oändligt många dimensioner. Här kan du hänga, äta chips, leka, festa och mycket mer!"
    },
    {
        "key": "LKG",
        "value": "Lära-Känna-Gasque."
    },
    {
        "key": "Lov",
        "value": "Den tid under året man inte får CSN."
    },
    {
        "key": "Lund",
        "value": "Medelstor sluttning belägen i södra Sverige, också kallat Skåne, med en eminent teknisk högskola."
    },
    {
        "key": "Lundagård",
        "value": "Stor yta utanför AF-borgen där Nollelördagen äger rum. Även den äldsta studenttidningen i Sverige."
    },
    {
        "key": "Mångla",
        "value": "Kyssa flertalet personer samtidigt."
    },
    {
        "key": "n",
        "value": "10-9, Teknisk Nanovetenskap, tillhör F-sektionen."
    },
    {
        "key": "Nolla",
        "value": "Person som önskar inträde vid teknisk utbildning och som ännu ej fullföljt sin nollningsperiod och därmed inte officiellt påbörjat sitt första år på LTH."
    },
    {
        "key": "Nollebussresa",
        "value": "Resa med buss då U-båtar är ganska sällsynta i Lund. Här lär sig nollan att åka buss!"
    },
    {
        "key": "Nollegeneral",
        "value": "Person utvald av Teknologkåren att ansvara för nollningen på LTH."
    },
    {
        "key": "Nollning",
        "value": "Den roligaste månaden i ditt liv!"
    },
    {
        "key": "Norrland",
        "value": "Allt norr om Hallandsåsen (se Norrlandsåsen). Termen omfattar enligt vissa definitioner allt norr om Eslöv, eller enligt mer patriotiska tolkningar allt norr om Norra Fäladen. Riktigt radikala geografer använder termen för allt norr om Kårhuset."
    },
    {
        "key": "Norrlandsåsen",
        "value": "Ås där tunnling utövas, belägen mellan Helsingborg och Båstad. Kallas ibland för Hallandsåsen"
    },
    {
        "key": "One-Night-Stand",
        "value": "Vanligt förekommande i Lund. Studiemetod som bygger på att man står upp hela natten för att inte somna."
    },
    {
        "key": "Orange",
        "value": "Den vackraste av alla färger, se 6122 Å."
    },
    {
        "key": "π",
        "value": "≈ 3,141592653589... Programmet för Teknisk Matematik som tillhör F-sektionen. Hyllas traditionsenligt den 14 mars."
    },
    {
        "key": "pH/Ph/ph",
        "value": "Se F."
    },
    {
        "key": "Posttentamiskt stressyndrom",
        "value": "Traumatiskt tillstånd hos teknolog efter en skriven tenta. Kan inefatta symptom som, uppställning av differentialekvationer i sömnen eller endast kunna kommunicera skriftligt i programmeringskod."
    },
    {
        "key": "Rekursion",
        "value": "Se Rekursion."
    },
    {
        "key": "Reiseleiter",
        "value": "F-sektionens egna reseledare. Känns igen på fracken, pilotbrillorna, den blå teknologmössan och den något överväldigande förkärleken till att leka med nollor."
    },
    {
        "key": "Sexmästeri",
        "value": "Ett underbart gäng som fixar alla sittningar. Sexmästeri har egentligen ingenting med sex att göra, utan härstammar från ett gammalt svenskt ord för fest, jmfr Svensexa."
    },
    {
        "key": "Sittning",
        "value": "Måltid vid bord under festligare former."
    },
    {
        "key": "sjön Sjön",
        "value": "Vacker sjö utanför Mattehuset, i vilken ön Ön ligger. Också kallad Lunds skärgård."
    },
    {
        "key": "Slasque",
        "value": "Sittning med klädkod overall. Jmfr. Gasque."
    },
    {
        "key": "Sparta",
        "value": "Studentghetto nära LTH. Inspirerat av efterkrigsarkitektur från forna Sovjetunionen. Har undvikts att renoveras för att möjliggöra större vinst för AFB."
    },
    {
        "key": "Spex",
        "value": "Som en musikal fast studentikos och rolig."
    },
    {
        "key": "telefonkiosken Telefonkiosken",
        "value": "Orange telefonkiosk på ön Ön som alltid ska vara orange."
    },
    {
        "key": "Tenta",
        "value": "Chockbehandling av tentaångest."
    },
    {
        "key": "Tentavrål",
        "value": "23:00 varje kväll i tentaveckan lindras tentaångesten i ett kollektivt vrål. Kan ofta höras på delphi."
    },
    {
        "key": "Tentaångest",
        "value": "Vag känsla av oro som ökar exponentiellt då läsperioden lider mot sitt slut."
    },
    {
        "key": "Vildanden",
        "value": "Studentghetto inte alls nära LTH."
    },
    {
        "key": "Älgebra",
        "value": "Matematisk metod främst nyttjad vid räkning av storvilt."
    },
    {
        "key": "ön Ön",
        "value": "Ö i sjön Sjön med telefonkiosken Telefonkiosken på. Ockuperas traditionsenligt av F-sektionen innan sjöslaget på Regattadagen."
    }
]
}