Repository: fsek/App2
Catalog: lib/l10n/app_*.arb
Languages: sv

# libuAndSafetyRespresentativesContent
source: Libu is a committee within the F-guild that focuses on equality-related topics, including discrimination, wellbeing, and equal treatment. The committee is available to all students, and you can reach out to them if you feel poorly or unfairly treated. The people responsible for the committee are Signe Nord (Master of Conscience) and Malte Callsén (President for the Committee of Student Equality). Signe and Malte are our psycho-social safety representatives who are here to assist you in navigating the available resources and provide support for your wellbeing. It's important to note that the Safety Representatives have professional secrecy, ensuring your privacy and confidentiality. You can contact them in person, privately via Facebook or email, or in any way that feels comfortable to you.
sv: Libu är ett utskott inom F-sektionen som fokuserar på jämlikhetsrelaterade ämnen, inklusive diskriminering, välbefinnande och likabehandling. Utskottet är tillgänglig för alla studenter, och du kan kontakta dem om du känner dig illa eller orättvist behandlad. De ansvariga för utskottet är Signe Nord (Samvetsmästare) och Malte Callsén (Likabehandlingsordförande). Signe och Malte är våra psykosociala skyddsombud som finns här för att hjälpa dig att navigera bland de tillgängliga resurserna och ge stöd för ditt välbefinnande. Det är viktigt att notera att skyddsombuden har tystnadsplikt, vilket garanterar din integritet. Du kan kontakta dem privat via Facebook eller e-post, eller på något annat sätt som känns bekvämt för dig.

# guildAnonContact
source: The Guild's Anonymous Contact Form
sv: Sektionens anonyma kontaktformulär

# supportThereIsHelp
source: There is always help available!
sv: Hjälp finns att få!

# supportThereIsHelpInfoOne
source: If you ever find yourself unfairly treated in your studies or at other events that you visit during your study time, the Student union at LTH has an anonymous form to give feedback and criticism through. The form can be accessed at:
sv: Om du någon gång upplever att du känner dig orättvist behandlad i dina studier eller på andra arrangemang som du besöker under din studietid så har Teknologkåren ett anonymt formulär för att ge feedback och kritik genom. Formuläret nås på:

# supportThereIsHelpInfoTwo
source: At Teknologkåren there is also Head of Social Affairs, SA, who works full-time with LTH's equal treatment and student well-being. If you have been treated unfairly during your time at LTH, you can turn to SA for help. SA is there to support all civil engineering students and has professional secrecy.
sv: På Teknologkåren finns också studiesocialt ansvarig (SA) som på heltid arbetar med LTH:s likabehandlingsarbete och studenters välbefinnande. Om du har blivit orättvist behandlad under din tid på LTH kan du vända dig till SA för att få hjälp. SA finns som stöd för alla civilingenjörsstudenter och har tystnadsplikt.

# supportSelection
source: A Selection of Support Functions for Lund Students
sv: Ett urval stödfunktioner för Lundastudenter

# psychotherapyClinic
source: Psychotherapy clinic at LU
sv: Psykoterapimottagningen på LU

# psychotherapyClinicInfo
source: Prospective psychologists at LU offer psychotherapy at a discounted price as part of the psychology program. Book an appointment by email or phone.
sv: Blivande psykologer vid LU erbjuder psykoterapi till rabatterat pris som en del av psykologutbildningen. Boka tid via mail eller telefon.

source: Health center
sv: Vårdcentral

# healthCenterInfo
source: Your health center can also offer counselling, help with anxiety and worry or depression. Call your health center and explain your situation and they will guide you further. Don't know which health center is yours? You can always call someone close to you and list yourself there, then it will be your care center.
sv: Din vårdcentral kan också erbjuda samtalsstöd, hjälp vid ångest och oro eller depression. Ring din vårdcentral och förklara din situation så guidar de dig vidare. Vet du inte vilken din vårdcentral är? Du kan alltid ringa till någon som är nära dig och lista dig där, då blir det din vårdcentral.

# youngAdultsInLund
source: Young adults Lund
sv: Unga vuxna Lund

# youngAdultsInLundInfo
source: Offers support and help to those aged between 16 and 29. It can be about personal problems, relationships or questions about physical and mental health. You can reach them by phone or contact them via 1177.
sv: Erbjuder stöd och hjälp till dig mellan 16 och 29 år. Det kan handla om personliga problem, relationer eller frågor kring fysisk och psykisk hälsa. Nås på telefon eller kan kontaktas via 1177.

# studentPriests
source: The student priests
sv: Studentprästerna

# studentPriestsInfo
source: Offers conversations about big and small issues, regardless of faith or beliefs. They have professional secrecy.
sv: Erbjuder samtal om stort och smått, oavsett tro eller livsåskådning. Har tystnadsplikt.

# girlAndTransgenderHotlineLund
source: Girl and transgender hotline in Lund
sv: Tjej- och transjouren i Lund

# girlAndTransgenderHotlineLundInfo
source: Supports you via chat, phone or email. You can contact them if you have been a victim of violence or have questions about sex, relationships, mental and physical health and much more.
sv: Stöttar dig via chatt, telefon eller mail. Du kan vända dig hit om du har varit utsatt för våld eller har frågor kring sex, relationer, psykisk ohälsa, kropp och mycket mer.

# kvinnojourenLundInfo
source: Kvinnojouren Lund offers support to men, women and transgender people who are or have been victims of violence in a close relationship. All calls are anonymous.
sv: Kvinnojouren Lund erbjuder stöd till män, kvinnor och transpersoner som är eller har blivit utsatta för våld i en nära relation. Alla samtal är anonyma.

# mansjourenInfo
source: Offers telephone support, through individual meetings or in groups, to men who need to talk to someone.
sv: Erbjuder samtalsstöd via telefon, genom enskilda möten eller i grupp, till män som behöver prata med någon.

# adultPsychEmergencyClinic
source: Adult psychiatry emergency clinic
sv: Akutmottagning vuxenpsykiatri

# adultPsychEmergencyClinicInfo
source: For acute psychiatric problems.
sv: Vid akuta psykiatriska besvär.

# mindSuicidehotlite
source: Mind suicide hotline
sv: Mind självmordslinjen

# mindSuicidehotliteInfo
source: The suicide hotline is for people who are thinking of taking their own life or have a loved one with such thoughts. It is open 24 hours a day, every day. If you are at acute risk of suicide, you should call 112.
sv: Självmordslinjen är till för dig som har tankar på att ta ditt liv eller har en närstående med sådana tankar. De har öppet dygnet runt, varje dag. Vid akut självmordsrisk bör du ringa 112.

source: On-call person
sv: Jourhavande medmänniska

# onCallPersonInfo
source: Anonymous conversations about big and small things. Telephone hours in the evening and at night on the following number.
sv: Anonyma samtal om stort och smått. Telefontid kvälls- och nattetid på följande nummer.

source: On-call priest
sv: Jourhavande präst

# onCallPriestInfo
source: Counselling and crisis support. You can reach them by phone via 112 and evening open chat. They have professional secrecy.
sv: Samtals- och krisstöd. Du når dem på telefon via 112 samt kvällsöppen chatt. Har tystnadsplikt.

source: Maria clinic
sv: Mottagning Maria

# mariaClinicInfo
source: For those under 25 who have problems with alcohol and other drugs.
sv: För dig under 25 år som har problem med alkohol och andra droger.

# triangleAddictionClinic
source: Triangeln addiction clinic
sv: Triangeln beroendemottagning

# triangleAddictionClinicInfo
source: Specialised in the need for short-term support for alcohol problems and for those who have not previously sought specialist care.
sv: Specialiserade på behov av kortare stödinsatser för alkoholproblem och för dig som inte tidigare sökt specialistvård.

source: The police
sv: Polisen

# thePoliceInfo
source: Works preventively through the project “Trygg krog” with the aim of preventing crime such as sexual harassment in a pub environment. Gives information and help on how to report that someone has subjected you to sexual harassment.
sv: Arbetar förebyggande genom projektet Trygg krog i syfte att förekomma brottslighet som exempelvis sexuella trakasserier i krogmiljö. Ger information och hjälp om hur det går till när man anmäler att någon utsatt en för sexuella trakasserier. Kontaktas på 114 14 vid akut hjälp.

source: Contact
sv: Kontaktas på

source: for urgent help.
sv: vid akut hjälp.

# hereForYou
source: We are here for you!
sv: Vi finns här för dig!

# hereForYouInfo
source: Besides the people listed above you can always talk to the Introduction committee or your mentors! If you or someone else has been mistreated or felt uncomfortable during an introduction activity, let us know! Tell a mentor or someone in the Introduction committee. We take your experience very seriously and will ensure that you can feel safe in all introduction situations. The introduction should be a safe place for everyone.
sv: Förutom de personer vi har presenterat för dig ovan kan du naturligtvis vända dig till oss i Föset eller dina faddrar. Om du eller någon annan har blivit illa behandlad eller känt sig obekväm under en nollningsaktivitet, säg då till. Berätta för en fadder eller någon i Föset. Vi tar din upplevelse på största allvar och ska se till att du kan känna dig trygg i alla nollningssituationer. Nollningen ska vara en säker och trygg plats för alla.

# hereForYouReachUs
source: You can find our numbers by clicking on the phone icon in the app. You can also reach us via email:
sv: Våra nummer hittar du om du klickar på telefon-ikonen som finns i appen. Du kan även nå oss via mail:

# hereForYouTakeCare
source: Take care! <3
sv: Ta hand om dig! <3

# nationsInfo
source: In Lund there is also something called Nations. Like guilds they are run by students at the University but they are not bound to a specific education and they do not answer to a Student Union. Many Nations were started in the 17th century, but the newest one was founded in 1928. In Lund there are 13 different nations and you get to choose which nation you want to join. The nations arrange parties, pubs, lunch and dinner servings and many other events. You can read more at:
sv: I Lund finns något som kallas Nationer. De är på samma sätt som sektioner föreningar drivna av studenter vid universitetet men till skillnad från sektioner är nationerna inte bundna till en utbildning och står inte under en kår. Många nationer grundades på 1600-talet, den allra senaste grundades 1928. I Lund finns det 13 nationer och man väljer fritt vilken nation man vill gå med i. Nationerna anordnar fester, pubar, lunch och middagsrestaurang och många andra aktiviteter. När man inte har novischförtur längre på AF Bostäder måste man vara medlem i Studentlund och därigenom en Nation för att få bo på AFB. Läs mer på:

# guildsInfo
source: Lund University, LU, consists of several faculties among which the engineering faculty, LTH, is the biggest. Every faculty has their own student union and at LTH that is Teknologkåren which is abbreviated TLTH. Teknologkåren is divided into eleven guilds, where each guild represents one or several educational programmes. Every guild is run like a non profit organization by students from the guild’s programmes. You belong to the F-guild that consists of the programmes engineering physics, engineering mathematics and engineering nanotechnology. It is your guild that arranges your introduction. It is also your guild that takes care of all matters that concern your education, as well as contact with the business world, fun activities and anything else that you do during your time at the F-guild. During the introduction it is easy to recognize other guilds on their overalls since the overall is the color of the wearer's guild. The guilds are traditionally presented in the following order (which is the same as the order in which the guilds were created): F E M V A K D DOKT Ing W I.
sv: Lunds Universitet, LU, består av flera olika fakulteter bland vilka Lunds tekniska högskola, LTH, är störst. Till varje fakultet hör en kår och för oss på LTH är det Teknologkåren som förkortas TLTH. Teknologkåren är uppdelad i elva så kallade sektioner där varje sektion innefattar ett eller flera utbildningsprogram. Alla sektioner på LTH drivs som ideella föreningar med hjälp av de studenter som studerar på utbildningarna sektionen omfattar. F-sektionen, som du tillhör, innefattar utbildningarna Teknisk Fysik (F), Teknisk Matematik (π) och Teknisk Nanovetenskap (n). Det är din sektion som anordnar din nollning. Det är även den som har hand om alla programspecifika frågor, oavsett om de gäller studier, näringslivskontakt, fritidsaktiviteter eller annat roligt du kan tänka dig att hitta på under din tid på F-sektionen. Under nollningen är det lättast att känna igen andra sektioner på dess overaller då färgen på overallen är samma som sin sektionsfärg. Sektionerna inom TLTH räknas traditionellt upp i kronologisk ordning enligt: F E M V A K D DOKT Ing W I.

# utskottWebsite
source: https://fsektionen.se/en/utskott
sv: https://fsektionen.se/utskott
