Repository: fsek/App2
Catalog: lib/l10n/app_*.arb
Languages: sv

# guildMeetingElectionInfoEight
source: Those who are not nominated by the election committee can still candidate against the nominee during the assembly. All candidates for posts designated during the assembly be presented
sv: Den som inte blir nominerad av valberedningen kan fortfarande motkandidera under mötet. Alla kandididater till en post på sektionsmötet anslås på en plansch

# guildMeetingElectionInfoNine
source: with an image as well as text on a poster that is published ahead of the assembly. You always have the option to decide to run during the assembly without any prior registration.
sv: där de presenteras med bild och text. Du kan alltid kandidera till en post under mötet trots att du inte kandiderat i förväg.

# guildMeetingBoardElectionOne
source: Posts designated by the board
sv: Val förrättade av styrelsen

# guildMeetingBoardElectionTwo
source: If you are running for a post that is not delegated during the assembly you will be called for an interview afterwards.
sv: Söker du en post som inte väljs under sektionsmötet kommer du kallas på intervju efter sektionsmötet.

# guildMeetingBoardElectionThree
source: This interview is conducted by a nomination committee often consisting of old and new committee chairs and potentially other relevant peoples as well as representatives from the election committee.
sv: Denna intervju hålls av en nomineringsgrupp ofta bestående av nya och gamla utskottsordföranden, eventuella förmän och eventuellt en valberedningsledamot.

# guildMeetingBoardElectionFour
source: Based on these interviews the nomination committee nominates depending on the recommended number of seats for a post. Then the board elects volunteers based on these nominations.
sv: Nomineringsgruppen nominerar därefter ett rekommenderat antal personer till den aktuella posten. Det är sedan styrelsen som väljer in funktionärerna.

source: Other documents
sv: Övriga mötesdokument

# noOtherDocuments
source: There are no other documents
sv: Det finns inga övriga mötesdokument

# otherTitleMissing
source: Title missing
sv: Titel saknas

# noProposition
source: There are no motions from the board on the website.
sv: Det finns inga propositioner för detta möte på hemsidan.

# noCandidacyPoster
source: There is no candidacy poster for this election yet.
sv: Det finns ingen kandidaturplanch för detta möte ännu.

# guildMeetingButtonAbout
source: About guild meeting
sv: Om sektionsmötet

# guildMeetingButtonBefore
source: Before the meeting
sv: Inför sektionsmötet

# guildMeetingButtonMotions
source: Motions
sv: Motioner

# guildMeetingButtonProposition
source: Motions from the board
sv: Propositioner

# guildMeetingButtonPoster
source: Candidacy poster
sv: Kandidaturplansch

# guildMeetingButtonOther
source: Other documents
sv: Övriga dokument

# noMotions
source: There are no motions on the website.
sv: Det finns inga motioner för detta möte på hemsidan.

# propositionsPageTitle
source: Motions from the board
sv: Propositioner

# motionsPageTitle
source: Motions
sv: Motioner

source: Read motion
sv: Läs motion

source: Read motion answer
sv: Läs motionssvar

# readProposition
source: Read motion from the board
sv: Läs proposition

# emergencyContacts
source: Emergency contact numbers
sv: Nödkontaktnummer

# emergencyTitleOne
source: - Emergency
sv: - SOS alarm

# emergencyContentOne
source: In case of emergency, always call 112. This number allows you to reach the police, ambulance, fire brigade etc.
sv: I nödsituationer, kontakta alltid 112. Med detta nummer når du polis, ambulans, brandkår etc.

# emergencyTitleTwo
source: - Emergency psychiatric care (Lund)
sv: - Psykiatrisk akutmottagning (Lund)

# emergencyContentTwo
source: Call this number if you need emergency psychiatric care in Lund. The clinic is open 24 hours a day.
sv: Ring detta nummer vid behov av akut psykiatrisk vård i Lund. Mottagningen har öppet dygnet runt.

# emergencyTitleThree
source: - Mind suicide hotline
sv: - Mind Självmordslinjen

# emergencyContentThree
source: The suicide hotline is for those who are thinking about taking their own life or have a loved one with such thoughts. They are open 24 hours a day, every day. In case of acute suicide risk, you should call 112.
sv: Självmordslinjen är till för dig som har tankar på att ta ditt liv eller har en närstående med sådana tankar. De har öppet dygnet runt, varje dag. Vid akut självmordsrisk bör du ringa 112.

# emergencyTitleFour
source: - University security control center
sv: - Universitetets nödnummer

# emergencyContentFour
source: Call this number if you need to get in touch with the security guard or the university's emergency services. This is a 24-hour service number where you can get assistance and report events like observations, burglary, lost access card, threat or violence.
sv: Om du behöver komma i kontakt med en säkerhetsvakt eller universitetets räddningstjänst. Detta är ett 24-timmars servicenummer där du kan få hjälp i situationer och rapportera händelser som observationer, inbrott, förlorat passerkort, hot eller våld.

# emergencyTitleFive
source: - On-call attendee (Jourhavande medmänniska)
sv: - Jourhavande medmänniska

# emergencyContentFive
source: If you need someone to talk to, call Jourhavande medmänniskor for human support at night between 21 pm and 06 am.
sv: Om du behöver någon att prata med, ring Jourhavande medmänniskor för mänsklig support under natten mellan kl 21-06.

# emergencyTitleSix
source: - Medical Advice Number
sv: - Sjukvårdsrådgivning

# emergencyContentSix
source: If you have questions or need advice on illness, injury and health.
sv: Ifall du har frågor eller behöver rådgivning inom sjukdom, skador och hälsa.

# emergencyTitleSeven
source: - Information in case of accidents and crises
sv: - Krisinformation

# emergencyContentSeven
source: Sweden's national information number. You can call this number to get information in the event of serious accidents and crises in society.
sv: Sveriges nationella informationsnummer. Dit kan du ringa om du vill få information vid allvarliga olyckor och kriser i samhället.

# emergencyContentEight
source: If you need to get in touch with a member of the Fös quickly, you can call us on the following numbers. Överfös Mattis 0735171631 Cofös Thea 0727444727 Cofös Lovisa 0727086597 Cofös Hanne 0723893333 Cofös Lian 0766477878 Cofös Albin 0705190468 Cofös Linnea 0707431239 Find additional contact information in the Nolleguide
sv: Om du snabbt behöver komma i kontakt med någon av oss i föset så kan du ringa oss på följande nummer. Överfös Mattis 0735171631 Cofös Thea 0727444727 Cofös Lovisa 0727086597 Cofös Hanne 0723893333 Cofös Lian 0766477878 Cofös Albin 0705190468 Cofös Linnea 0707431239 Ytterligare kontaktinformation finns att hitta i Nolleguiden

# gameDescription
source: Coming soon!
sv: Kommer snart!

# weekQuests
source: Week
sv: Vecka

# kladguideTopTitle
source: The Student’s Guide to Dress Codes
sv: En guide till klädkoder inom studentlivet

# kladGuideProcessionFeature
source: Featuring the Procession
sv: I samarbete med medaljkommittén

# kladGuideIntro
source: In student life, you may come across different dress codes. Following them is voluntary, but for the curious, here is a guide with tips from the Procession on how to interpret the different codes.
sv: I studentlivet kan du komma att stöta på olika klädkoder. Det är frivilligt att följa dem, men för den nyfikne är här en guide med tips från medaljkommittén om hur de olika koderna kan tolkas.

# kladGuideWhiteTieFullDress
source: White tie/Full dress
sv: Högtidsdräkt

source: Tailcoat
sv: Frack

# tailcoatContent
source: The tailcoat is a traditional festive outfit with the following elements: • Trousers: Black with silk stripes, in the same fabric as the coat. They should be worn with suspenders to fit correctly. • Tailcoat shirt: A white shirt specially designed for tails, with space for cufflinks and detachable breast buttons, purchased separately. • Waistcoat: White and designed specifically for tails. • Bow tie: White. • Shoes: Black patent leather shoes.
sv: Fracken är en traditionell festklädsel med följande delar: • Byxor: Svarta med sidenrevärer, i samma tyg som fracken. De ska bäras med hängslen för att sitta korrekt. • Frackskjorta: En vit skjorta speciellt utformad för frack, med plats för manschettknappar och löstagbara bröstknappar, som köps separat. • Frackväst: Vit och designad specifikt för frack. • Fluga: Vit. • Skor: Svarta lackskor.

source: Full dress
sv: Långklänning

# fulldressContent
source: The full dress is an elegant outfit for festive occasions. • Length: The dress should reach down to the floor. • Material and Style: Should be of a fine fabric and have a festive style. • Sleeves: May be sleeveless. If gloves are worn, they should ideally be long enough to cover the elbows.
sv: Långklänningen/balklänningen är en elegant klädsel för festliga tillfällen. • Längd: Klänningen ska nå ner till golvet. • Material och Stil: Bör vara av ett fint tyg och ha en festlig modell. • Ärmar: Kan vara ärmlös. Om handskar bärs, ska de helst vara långa nog att täcka armbågarna.

source: Accessories
sv: Accessoarer

# accessoriesContent
source: It is customary to wear medals and ribbons on these occasions. The white model of the student cap is worn for formal dress.
sv: Det är kutym att bära medaljer och ordensband vid dessa tillfällen. Till högtidsdräkt bärs studentmössans vita modell.

source: Formal
sv: Mörk Kostym

source: Dress/Skirt
sv: Klänning/Kjol

# dressSkirtContent
source: For those wearing a dress or skirt, the garment should be of a finer fabric, such as silk or velvet, and reach down to or cover the knees. Dark tones are recommended to match the formal style.
sv: För den som bär klänning eller kjol, bör plagget vara av ett finare tyg, såsom siden eller sammet, och nå ner till eller täcka knäna. Mörka toner rekommenderas för att matcha den formella stilen.

source: Suit
sv: Kostym

# suitContent
source: The dress code formal consist of a jacket, trousers and possibly a vest in the same fabric and color. Black is an excellent choice. • Shirt: A light-colored shirt, preferably white. • Shoes and belt: Shoes should be black. If you wear a belt, it should also be black. • Accessories: A tie or bow tie is mandatory with the jacket.
sv: En mörk kostym är formell och ska bestå av kavaj, byxor och eventuell väst i samma tyg och färg. Svart är ett utmärkt val. • Skjorta: En ljus skjorta, gärna vit, är att föredra. • Skor och Skärp: Skorna ska vara svarta. Om du använder skärp, ska det också vara svart. • Accessoarer: Slips eller fluga är obligatoriskt till kavajen.

source: Smart casual
sv: Udda Kavaj

# smartCasualIntro
source: The dress code smart casual mainly implies that the suit should not match with the bottom. • Style: Keep the outfit dressed up but not as formal as the dress code “Formal”. Choose nicer pieces than casual wear, such as a dressier trouser/skirt and a top of your choice, or a simpler dress. Avoid jeans.
sv: Klädkoden "udda kavaj" innebär främst att kavajen inte ska matcha med underdelen. • Stil: Håll klädseln uppklädd men inte lika formell som mörk kostym. Välj finare plagg än vardagskläder, exempelvis en snyggare byxa/kjol och en valfri överdel, eller varför inte en enklare klänning. Undvik jeans.

# smartCasualContent
source: • Jacket: The jacket can be a blazer or a suit jacket, but it should not match the pants or skirt. • Bodice: Shirt or top can be in any color and style. • Pants or skirt: Should be in a different fabric and color than the jacket. • Accessories: Tie or bow tie is optional.
sv: • Kavaj: Kavajen kan vara en blazer eller en kavaj från en kostym, men den ska inte matcha byxorna eller kjolen. • Överdel: Skjorta eller topp kan vara i valfri färg och stil. • Underdelen: Bör vara i ett annat tyg och färg än en eventuell kavaj. • Accessoarer: Slips eller fluga är valfritt.

source: Ovve+Thematically
sv: Ovve+Temaenligt

# ovveContent
source: A dress code you won't find outside the Technologist world! In the F-section it is very common to wear the technologist cap in the right color for Ovve.
sv: En klädkod man inte finner utanför Teknologvärlden! På F-sektionen är det högst vanligt förekommande med teknologmössan i rätt färg till Ovve.

# ovveThematicallyContent
source: Another dress code within the technologist world. This is commonly used at Slasque sittings and differs from Ovve by inviting to theme! Here you can go from anywhere between 0 to 10000% on a themed outfit.
sv: Ytterligare en klädkod inom teknologvärlden. Denna är vanligt förekommande på slasquer/fulsittningar och urskiljer sig från Ovve genom att bjuda in till tema! Här kan man gå på från allt mellan 0 till 10000% på en temaenlig outfit.

source: Technologist cap
sv: Teknologmössan

source: White and blue
sv: Vit och blå

# technologistCapContent
source: The technologist's cap has in two options, the white summer cap and the blue winter cap. The winter protection is worn from October 4th up to and including the “Cap fitting” on April 30th. An exception to this is that the winter model is never worn with “white tie/full dress”. Then the white summer model is worn instead, regardless of the time of year.
sv: Teknologmössan finns i två varianter, den vita sommarmodellen samt den blåa vintermodellen. Vinterskyddet bärs från 4 oktober till och med mösspåtagningen den 30 april. Ett undantag till detta är att vintermodellen aldrig bärs till högtidsdräkt, då bärs istället den vita sommarmodellen oavsett tid på året.

# tassel
source: The tassel
sv: Tofsen

# tasselIntro
source: The tassel can hold a collection of things accumulated during your years as a technologist, but the most significant is the spegat. Which matches the years within a program you have studied or are studying.
sv: I tofsen kan det hänga olika saker som samlats på under ens år som teknolog, men de mest betydelsefulla är spegaten. Spegaten matchar de år inom ett program man läst eller läser.

# tasselColors
source: The spegat for Engineering Physics is orange, orange/silver for Engineering Mathematics and orange/green for Engineering Nanoscience.
sv: Spegaten för teknisk fysik är orange, för teknisk matematik orange/silver och för teknisk nanovetenskap orange/grön.

source: Medals and badges
sv: Medaljer och ordenstecken

# medalsAndBadgesIntro
source: Medals are worn differently on a coat/suit and a dress. On a coat or suit, the medals can be placed under the breast pocket, preferably in neat rows. If you wear a dress, you usually attach your medals to the ribbon.
sv: Medaljer bärs olika på frack/kostym respektive klänning. På frack eller kostym kan medaljerna placeras under bröstfickan, gärna i prydliga rader. Bär man klänning fäster man oftast sina medaljer på ordensbandet.

# medalsAndBadgesEnd
source: At balls or special events where medals are awarded, the medal in question may be worn on the lapel or on the left side of the dress. The ribbon is worn over the right shoulder, and for tailcoat wearers the ribbon should be worn UNDER the tailcoat vest.
sv: Vid bal eller särskilda tillställningar där medaljer delas ut, kan den aktuella medaljen bäras på frackslaget alternativt på klänningens vänstra sida. Ordensband bärs över höger axel, och för frackbärare skall bandet bäras UNDER frackvästen.

# kladguideModels
source: Models: Christopher Doggett, Agnes Göransson, Tova Franvin, Emilia Nilsson. Photographer: Blendona Ibrahimi
sv: Medverkande: Christopher Doggett, Agnes Göransson, Tova Franvin, Emilia Nilsson. Fotograf: Blendona Ibrahimi

# festivitiesCommittee
source: The Festivities Committee
sv: Sexmästeriet

source: guilds
sv: sektioner

# ministryOfCulture
source: The Ministry of Culture
sv: Kulturministeriet

source: organization
sv: organisation

source: The Management
sv: Ledningen

source: others
sv: övrigt

source: nations
sv: nationer

# educationalCouncil
source: The Educational Council
sv: Studierådet

source: organization tree
sv: organisationsträd

source: The Accounting Department
sv: Bokförlaget

# hilbertCafe
source: Hilbert Café
sv: Cafémästeriet

source: Corporate Relations
sv: Näringslivsutskottet

# facilitiesCommittee
source: The Facilities Committee
sv: Prylmästeriet

source: The Conscience
sv: Samvetet

# ministryOfTruth
source: The Ministry of Truth
sv: Sanningsministeriet

source: The Procession
sv: Medaljkommittén

# introductionCommittee
source: The Introduction Comittee
sv: Föset

source: spex in Lund
sv: spex i Lund

# spexContent
source: In Lund there are about ten different student spex, and each spex puts on performances between one and three times a year. Many of these spex are located in the AF-borgen, while smaller nation spex often use the nation's own premises. Being involved in a spex means you can take part in many different activities, such as building sets, making costumes, applying make-up, playing instruments or singing. Only a small part of the spex ensemble is on stage, which means there is plenty to do even for those who don't want to be in the spotlight. Rehearsals usually last 3-5 weeks during the semester, and depending on the size of the spex, a number of performances are then put on for both Lund students and the public. The four largest spexes in Lund, all of which hold their performances in the main hall of the AF-borgen, are Jesper, Toddy, Boel and Lundaspexarna. Jesper is the technologist spex and is mainly aimed at technologist students, Toddy is mainly for medical students, Boel has only women on stage, and Lundaspexarna has only men on stage.
sv: I Lund finns ungefär tio olika studentspex, och varje spex sätter upp föreställningar mellan en till tre gånger per år. Många av dessa spex håller till i AF-borgen, medan mindre nationsspex ofta använder nationens egna lokaler. Att vara engagerad i ett spex innebär att du kan delta i många olika aktiviteter, såsom att bygga scenografi, sy kostymer, sminka, spela instrument eller sjunga. Endast en liten del av spex-ensemblen står på scenen, vilket innebär att det finns mycket att göra även för dig som inte vill vara i rampljuset. Repetitioner pågår vanligtvis i 3-5 veckor under terminen, och beroende på spexets storlek framförs sedan ett antal föreställningar för både Lunds studenter och allmänheten. De fyra största spexen i Lund, som alla håller sina föreställningar i stora salen i AF-borgen, är Jesper, Toddy, Boel och Lundaspexarna. Jesper är teknologspexet och riktar sig främst till teknologstudenter, Toddy är motsvarande för läkarstudenter, Boel har enbart kvinnor på scen, och Lundaspexarna har enbart män på scen.

# spexImageText
source: Images from Jesperspexet's acclaimed show "Marie Curie", which was performed in spring 2024.
sv: Bilder från Jesperspexets hyllade föreställning "Marie Curie", som spelades under våren 2024.

# spexCredits
source: Text: Johan Furuhjelm, Image: Per Lindström
sv: Text: Johan Furuhjelm, Bild: Per Lindström

source: support functions
sv: Stödfunktioner

# supportIntro
source: Hello mentee! As a new student at LTH it’s easy to get confused. Luckily there are plenty of people who have answers to all of your questions and are there for you if you want to talk. At the F-guild we are dedicated to create an inclusive and supportive environment for all students. We prioritise the psychosocial wellbeing of our members and have a zero-tolerance policy against any forms of discrimination or harassment. If you ever feel threatened, uneasy, or poorly treated, please remember that you have access to various resources within and outside our organisation.
sv: Hejsan nollan! Som ny student på LTH är det lätt att känna sig förvirrad eller bara frågvis. Som tur är finns det gott om folk som har stenkoll på precis det du behöver veta, eller som är där för dig om du behöver prata. På F-sektionen är vi dedikerade till att främja en inkluderande och stödjande miljö för alla studenter. Vi prioriterar våra medlemmars psykosociala välbefinnande och har en nolltoleranspolicy mot alla former av diskriminering eller trakasserier. Om du någonsin känner dig hotad, illa till mods eller illa behandlad, kom ihåg att du har tillgång till olika resurser inom och utanför vår organisation.

# supportImportantContacts
source: Help and Important Contacts
sv: Hjälp och viktiga kontakter

# supportImportantContactsContent
source: Via the phone icon in the app, you can find a list of important emergency numbers, including medical care, police, fire brigade, the university emergency number, psychiatric emergency room, suicide hotline, and numbers to the Introduction committee.
sv: Via telefon-ikonen i appen hittar du en lista på viktiga nödnummer för akuta situationer; bland annat till sjukvård, polis, brandkår, universitetet, psykiatrisk akutmottagning, självmordslinjen, och nummer till Föset.

# supportEmergency
source: In case of danger to life, violence or threat of violence, always call 112!
sv: Vid livsfara, våld eller hot om våld, ring alltid 112!

# schoolCareerCousellor
source: School career counsellor
sv: Studie och karriärvägledning

# schoolCareerCousellorContent
source: If you have questions regarding your education this is who to talk to. You can find them on the fifth floor of the E-house or in Hilbert café at 9-11 on Thursdays!
sv: Om du har frågor som gäller din utbildning kan du vända dig till din studievägledare. De sitter mitt i E-huset högst upp på våning 5. Du hittar dem även i Hilbert café varje torsdag kl 9-11 under läsveckorna. Ta tillfället i akt att säga hej eller ställa frågor!

# careerCounsellorOne
source: Engineering Physics Joakim Cao
sv: Teknisk Fysik Joakim Cao

# careerCounsellorTwo
source: Engineering Nanoscience Maria Sörensson
sv: Teknisk Nanovetenskap Maria Sörensson

# careerCounsellorThree
source: Engineering Mathematics Karin Cherfils-Karlsson
sv: Teknisk Matematik Karin Cherfils-Karlsson

source: International coordinators
sv: Internationell koordinator

# internationalCoordinatorsContent
source: Contacts for exchange/international students can be found on the Student Website LTH:
sv: Kontakter för internationella studenter kan hittas på Studentwebben LTH:

source: Counsellor
sv: Kurator

# counsellorContent
source: If you have any personal issues or just want to talk with someone you can always talk to the counsellor. You'll find her in the E-house on the fifth floor. She has professional secrecy.
sv: Om man har personliga bekymmer, har hamnat i någon form av kris eller bara vill prata med någon kan man vända sig till studiekuratorn för F, n och π. Du bokar ett möte via mail, och du hittar hennes kontor mitt i E-huset högst upp på våning 5. Hon är utbildad socionom, och har naturligtvis tystnadsplikt.

# counsellorOne
source: Counsellor F, N and π Emma Hammarlund
sv: Studiekurator F, N och π Emma Hammarlund

source: Student Health Center
sv: Studenthälsan

# studentHealthCenterContent
source: Here you will find counsellors, nurses, psychologists, doctors and more. Anyone who studies at Lund University can go here. You have to schedule the appointments and they are free. They have professional secrecy.
sv: Här arbetar bland annat kuratorer, sjuksköterskor, psykologer och psykiatriker. Hit kan alla studenter vid Lunds Universitet vända sig. Alla besök ska tidsbokas och besöken är gratis. Studenthälsan fungerar som ett komplement till vårdcentralen, och personalen har naturligtvis tystnadsplikt.

# libuAndSafetyRespresentatives
source: LiBU and Psychosocial Safety Representatives
sv: LiBU och psyko-sociala skyddsombud
