Repository: fsek/App2
Catalog: lib/l10n/app_*.arb
Languages: sv

# fGuildName
source: F-Guild at TLTH
sv: F-sektionen inom TLTH

# dGuildName
source: D-Guild at TLTH
sv: D-sektionen inom TLTH

source: Language
sv: Språk

source: Swedish
sv: Svenska

source: English
sv: Engelska

source: Home
sv: Hem

source: News
sv: Nyheter

source: Calendar
sv: Kalender

source: Notifications
sv: Notiser

source: Other
sv: Övrigt

# eventPriority
source: Priority:
sv: Prioritering:

# eventOther
source: Other
sv: Övrigt

# eventChooseGroup
source: Choose group:
sv: Välj grupp:

# eventOtherDifferent
source: Other
sv: Annan

# eventCustomGroupName
source: Write a custom group name:
sv: Skriv eget gruppnamn

# eventNotSignedUp
source: You were not signed up
sv: Du var inte anmäld

# eventNoSpot
source: Unfortunatley you did not get a spot for the event.
sv: Du fick tyvärr inte plats till eventet.

# eventGotSpot
source: You got a spot!
sv: Du har fått plats!

# eventLotterySpot
source: Your sign-up has been registered
sv: Din anmälan är mottagen.

# eventSignUp
source: Sign up
sv: Anmälan

# eventNbrSignUps
source: Number of sign-ups:
sv: Antal anmälda:

# eventNbrSpots
source: Number of spots:
sv: Antal platser:

# eventSignUpOpens
source: Sign up opens:
sv: Anmälan öppnar:

# eventSignUpCloses
source: Sign up closes:
sv: Anmälan stänger:

# eventTechnicalDifficulties
source: In case of technical difficulties, contact
sv: Vid tekniska problem med anmälan, kontakta

# eventWebMasters
source: the web masters
sv: spindelmännen

# eventFoodPreferences
source: Food preferences:
sv: Matpreferenser:

# eventSendSignup
source: Submit
sv: Skicka Anmälan

# eventFoodPrefInfo
source: You can change these in Settings > Food preferences
sv: Du kan ändra dessa i Inställningar > matpreferenser

# eventLinkToFoodPrefs
source: Shortcut to the settings
sv: Genväg till inställningarna

# eventDesignup
source: Remove sign-up
sv: Avanmäl

# eventConfirmCancel
source: Are you sure you want to remove your sign-up?
sv: Är du säker på att du vill avanmäla dig?

# eventCancel
source: Cancel
sv: AVBRYT

# eventConfirmRemoveSignUp
source: Remove sign-up
sv: AVANMÄL MIG

# eventGroup
source: Group:
sv: Grupp:

# eventPriority2
source: Priority:
sv: Prioritet:

# eventTitle
source: Event
sv: Evenemang

# eventNoTitle
source: no title
sv: ingen titel

# eventNoDescription
source: no description
sv: ingen beskrivning

# eventDressCode
source: Dress code:
sv: Klädkod:

# eventPrice
source: Price:
sv: Pris:

# eventCostsMoney
source: Costs money
sv: Kostar pengar

# eventFoodServed
source: Food served
sv: Mat serveras

# eventAlcoholServed
source: Alcohol served
sv: Alkohol serveras

# eventDrinkPackage
source: What kind of alcohol package do you want?
sv: Vilken typ av alkhoholpaket vill du ha?

# eventYes
source: Yes
sv: Ja

# eventNo
source: No
sv: Nej

# eventHasSignup
source: Sign-up required
sv: Kräver anmälan

# eventInCaseOfQuestions
source: In case of questions about the event, ask the event responsible:
sv: Vid frågor om eventet, kontatakta eventansvarig:

# eventAlcohol
source: Alcohol
sv: Alkohol

# eventAlcoholFree
source: Alcoholfree
sv: Alkoholfritt

# eventNoAlcohol
source: None
sv: Inget

# settingsSettings
source: Settings
sv: Inställningar

# settingsSave
source: Save
sv: Spara

# settingsProgramme
source: Programme
sv: Program

# settingsStartYear
source: Starting year
sv: Startår

# settingsFirstName
source: First name
sv: Förnamn

# settingsLastName
source: Last name
sv: Efternamn

# settingsParagraph
source: The below fields are used only for guild elections, booking the guild car and for working in Hilbert Café. Can be seen by the board, admins and people responsable for elections, booking and the café.
sv: Nedstående fält används endast för sektionsval, bilbokning samt arbete i Hilbert Café. Kan ses av styrelse, administratörer samt ansvariga för val, bokning eller caféet

# settingsPhoneNumber
source: Phone number
sv: Telefonnummer

# settingsShowPhoneNumber
source: Show phone number to group members
sv: Visa tel. för gruppmedlemmar

# settingsFoodPrefs
source: Food preferences
sv: Matpreferenser

# settingsOther
source: Other
sv: Annat

# settingsFoodPrefsPrivacy
source: The food preferences can only be seen by those who are responsible for the events you have signed up for.
sv: Matpreferenser kan endast ses av de som arrangerar evenmang som du anmält dig till.

# settingsNotificationsSignUp
source: Notifications for event sign-ups
sv: Notiser för eventanmälan

# settingsNotificationsMessage
source: Notifications for messages
sv: Notiser för meddelande

# settingsNotificationsSignUpClosing
source: Notifications for event sign-ups close
sv: Notiser före eventanmälan stänger

# settingsNotificationsSignUpOpening
source: Notifications when event sign-ups open
sv: Notiser när eventanmälan öppnar

# settingsMemberSince
source: Member since
sv: Medlem sedan

# settingsOtherFoodPrefs
source: Other food preferences / allergies
sv: Andra matpreferenser/allergier

# settingsSaving
source: Saving
sv: Sparar

# settingsWarning
source: Warning
sv: Varning

# settingsWarningText
source: The changes could not be saved ): Check your connection and the obligatory fields
sv: Ändringarna kunde inte sparas ): Kolla din täckning och de obligatiska fälten.

# settingsUnsaved
source: Unsaved changes
sv: Osparade ändringar

# settingsUnsavedText
source: You have unsaved changes. Do you want to save or discard these?
sv: Du har osparade ändringar. Vill du spara eller slänga dessa?

# settingsDiscard
source: Discard
sv: Släng

# themeSettingsTitle
source: Theme
sv: Tema

# themeSettingsHelp
source: Have you found a strange color in any of the themes? Contact the webmasters via the contact page and describe what looks weird and how you got there.
sv: Har du hittat en färgkombination som är osmaklig eller svår att tyda i någon av temana? Kontakta spindlarna på kontaktsidan och beskriv vad som ser fel ut och hur du kom dit.

# themeSettingsTheme1
source: F-Orange (Classic)
sv: F-Orange (Original)

# themeSettingsTheme2
source: F-Orange (Dark)
sv: F-Orange (Mörk)

# themeSettingsTheme3
source: n-Green
sv: n-Grönt

# themeSettingsTheme4
source: pi-Grey (Experimental)
sv: pi-Grått (Experimentell)

# themeSettingsTheme5
source: O-Brown (Experimental)
sv: O-Brunt (Experimentell)

# themeSettingsTheme6
source: Pink (not a guild color at all) (Experimental)
sv: Rosa (absolut inte någon sektion) (Experimentell)

# themeSettingsTheme7
source: V-Blue (Experimental)
sv: V-Blått (Experimentell)

# themeSettingsWarning
source: Warning!
sv: Varning!

# themeSettingsWarningTextF
source: Graphical stability IS guaranteed.
sv: Grafisk stabilitet KAN garanteras.

# themeSettingsWarningTextFdark
source: Graphical stability IS guaranteed.
sv: Grafisk stabilitet KAN garanteras.

# themeSettingsWarningTextN
source: Graphical stability IS guaranteed.
sv: Grafisk stabilitet KAN garanteras.

# themeSettingsWarningTextPi
source: Graphical stability can not be guaranteed.
sv: Grafisk stabilitet kan ej garanteras.

# themeSettingsWarningTextO
source: Switched to the O-guild's theme #notsponsored. Graphical stability can not be guaranteed.
sv: Bytte till O-sektionens tema #ickesponsrat. Grafisk stabilitet kan ej garanteras.

# themeSettingsWarningTextD
source: You are about to switch from an amazing and impeccable (or at least half-okay) theme to one based on the D-guild's unholy pink. Hilbert moose is now very sad, but is always ready to welcome you back to the light side. Graphical stability can not be guaranteed.
sv: Du är i färd med att byta från ett mycket fint eller i alla fall helt okej tema till ett baserat på den oheliga färgen råsa. Hilbert älg har blivit ledsen, men är alltid redo att välkomna dig tillbaka till den ljusa sidan. Grafisk stabilitet kan ej garanteras.

# themeSettingsWarningTextV
source: Switched to a theme based on the colors of the V-guild (not official). Graphical stability can not be guaranteed.
sv: Bytte till ett tema baserat på V-sektionens färger (ej officiellt). Grafisk stabilitet kan ej garanteras.

# milk
source: Milk Allergy
sv: Mjölkallergi

# physics
source: Engineering Physics
sv: Teknisk Fysik

# mathematics
source: Engineering Mathematics
sv: Teknisk Matematik

# nano
source: Engineering Nanoscience
sv: Teknisk Nanovetenskap

source: Unknown
sv: Oklart

# songbookSearch
source: Search
sv: Sök

# songbookSongbook
source: Songbook
sv: Sångbok

# songbookNoMatches
source: No matchese found :^(
sv: Finns inga matchningar :^(

# songbookMelody
source: Melody
sv: Melodi

# songbookAuthor
source: Author
sv: Författare

# otherSongbook
source: Songbook
sv: Sångbok

# otherGallery
source: Photo Gallery
sv: Bildgalleri

# otherAboutGuild
source: The F guild
sv: F-sektionen

# otherFap
source: The F-app
sv: F-appen

# otherAccount
source: Account
sv: Konto

# otherLanguage
source: Language
sv: Språk

# otherTheme
source: Theme
sv: Tema

# otherContact
source: Contact
sv: Kontakt

# otherAnon
source: Anonymous contact page
sv: Anonym kontaktsida

# otherAbout
source: About
sv: Om

# otherSettings
source: Settings
sv: Inställningar

# otherLogOut
source: Log out
sv: Logga ut

# otherLogOutConfirm
source: Are you sure you want to log out?
sv: Är du säker på att du vill logga ut?

# otherCancel
source: Cancel
sv: Avbryt

# notificationsSent
source: Sent
sv: Skickades

# notificationsNone
source: No notifications available
sv: Inga notiser tillgängliga

# contactContact
source: Contact
sv: Kontakt

# contactPerson
source: Contact to position in the guild
sv: Kontakt till postinnehavare

# contactDescription
source: Description
sv: Beskrivning

# contactInfo
source: Contact information
sv: Kontaktinformation

# contactHeldBy
source: The position is held by:
sv: Posten innehavs av:

# contactMessage
source: Message
sv: Meddelande

# contactWriteMessage
source: Write your message here
sv: Skriv ditt meddelande här

# contactSend
source: Send
sv: Skicka

# contactHasBeenSent
source: Your message has been sent! :D
sv: Ditt meddelande har skickas! :D

# contactHasNotBeenSent
source: Your message has not been sent ): Check your connection and try again!.
sv: Ditt meddelande kunde inte skickas ): Kolla om du har täckning och försök igen.

# contactEmpty
source: Your message is emtpy. Nothing has been sent.
sv: Ditt meddelande är tomt. Inget har skickats.

# albumPhotographers
source: Photographers:
sv: Fotografer:

# albumNoPhotographers
source: No photographers
sv: Inga fotografer

# galleryTitle
source: Photo Gallery
sv: Bildgalleri

# galleryOf
source: of
sv: av

# galleryImageDownloaded
source: Image downloaded
sv: Bild sparad

# galleryImageDownloadError
source: An error occurred while downloading
sv: Ett fel uppstod vid nedladdning

# homeNoNews
source: No news available
sv: Inga nyheter tillgänliga

# homeTitleUntranslated
source: There is no translation available for this post :(
sv: Det finns ingen översättning tillgänglig för detta inlägget :(

# newsNotAvailableOne
source: This post has not been translated. Consider contacting
sv: Detta inlägget är inte tillgängligt på svenska. Överväg att kontakta

# newsNotAvailableTwo
source: who published this and remind them to provide a translation. :)
sv: som skapade detta inlägget och påminn dem att översätta :)

# groupWriteProtected
source: Chat is write-protected
sv: Chatten är skrivskyddad

# groupWhatToDo
source: What do you want to do with the message?
sv: Vad vill du göra med meddelandet?

# groupEdit
source: Edit
sv: Redigera

# groupRemove
source: Remove
sv: Ta bort

# messagesMessages
source: Messages
sv: Meddelanden

# nolleguideWeAtFsek
source: The F-guild
sv: F-sektionen

# nolleguideEtiquette
source: All you need to know
sv: Allt du behöver veta

# nolleguideWordlist
source: Glossary
sv: Ordlista

# introductionLocked
source: Locked
sv: Låst

# introductionInterrupt
source: Cancel/ Remove
sv: Avbryt/ Ta bort

# introductionApprove
source: Approve
sv: Godkänn

# introductionError
source: Something went wrong. Try again later.
sv: Oj, nåt gick fel. Försök igen senare.

# introductionPoints
source: Points?
sv: Poäng?

# introductionInterrupt2
source: Cancel
sv: Abryt

# introductionDestroyMission
source: Are you sure that you want to destroy the mission?
sv: Säkert på att du vill förinta uppdraget?

# introductionInterrupt3
source: CANCEL
sv: AVBRYT

# introductionDestroy
source: DESTROY
sv: FÖRINTA

# introductionMissions
source: MISSIONS
sv: UPPDRAG

# introductionMyGroup
source: MY GROUP
sv: MIN GRUPP

# introductionAdventureMissions
source: Adventure missions
sv: Äventyrsuppdrag

# introductionGuildChants
source: Guild chants
sv: Sektionsramsor

# introductionSearch
source: Search
sv: Sök

# introductionNoMatches
source: No matches found :^(
sv: Finns inga matchningar :^(

# introductionEntireSongBook
source: The entire song book
sv: Hela Sångboken

# introductionCompletedMissions
source: completed missions
sv: avklarade uppdrag

# introductionPlacement
source: Placement
sv: Placering

# introductionGroupName
source: Group name
sv: Gruppnamn

# introductionPoints2
source: Points
sv: Poäng

# introductionMaxPoints
source: Max points
sv: Maxpoäng

# introductionCompleted
source: Completed
sv: Avklarat

# introductionPendingApproval
source: Pending aproval
sv: Väntar på godkännande

# introductionNotCompleted
source: Not completed
sv: Ej avklarat

# introductionWeek
source: Week
sv: Vecka

# introductionMap
source: Map over LTH
sv: Karta över LTH

# introductionMapClose
source: Close
sv: Stäng

# cafeShiftSignup
source: You have signed up for the shift
sv: Du är nu uppskriven på passet!

# cafeShiftSignupText
source: Thank you for wanting to work in the café! Remember to remove your sing-up if you can't make it.
sv: Tack för att du vill jobba i caféet! Kom ihåg att avanmäla dig om du får förhinder.

# cafeShiftFail
source: Something went wrong!
sv: Något gick fel!

# cafeShiftFailSignupText
source: You may already be signed up for another shift at the same time
sv: Du kanske redan är anmäld till ett pass vid samma tid

# cafeShiftSuccessUnsign
source: Your sign-up has been removed from the shift
sv: Du är nu avanmäld från passet!

# cafeShiftSuccessUnsignText
source: Recruit a friend to work this shift instead!
sv: Tipsa en kompis om att anmäla sig på passet istället!

# cafeShiftFailUnsignText
source: The sign-up has not been removed from the shift.
sv: Det gick inte att avanmäla dig från passet.

# cafeShiftCafeShift
source: Café shift
sv: Cafépass

# cafeShiftSignedUp
source: You have signed up
sv: Du är anmäld

# cafeShiftRemoveSignup
source: Remove sign-up
sv: Avanmäl mig :((

# cafeShiftSignup2
source: Sign up
sv: Anmälan

# cafeShiftIsSignedUp
source: is signed up
sv: är anmäld

# cafeShiftSignMeUp
source: Sign me up :))
sv: Anmäl mig :))

# cafeShiftForShift
source: for shift
sv: till pass

# cafeShiftShift
source: Available shift
sv: Ledigt pass

# mannersEtiquette
source: Student life
sv: Studentlivet

# aboutGuildTitle
source: About The F-guild
sv: Om F-sektionen

# aboutGuildGuild
source: The F-guild
sv: F-sektionen

# aboutGuildOne
source: The F-guild at TLTH is a non-profit student association for students at the engineering programs
sv: F-sektionen inom TLTH är en ideell förening för studenter som läser något av civilingenjörsprogrammen

# aboutGuildTwo
source: Engineering physics, Engineering mathematics or Engineering nanoscience and its purpose is to promote fellowship
sv: Teknisk Fysik, Teknisk Matematik eller Teknisk Nanovetenskap och har till ändamål att främja kamratskap

# aboutGuildThree
source: among members and look after their common interests.
sv: bland medlemmarna och tillvarata medlemmarnas gemensamma intressen.

# aboutGuildFour
source: The guild has its spaces in the Math building where you can find common rooms, microwave-ovens,
sv: Sektionen är belägen i Mattehuset och här hittar du bland annat uppehållsrum, mikrovågsugnar och gött häng.

# aboutGuildFive
source: and the guild’s own Hilbert Café - where you can buy coffee and great baguettes.
sv: I Mattehuset finns även Hilbert Café som vi driver, och här kan du bland annat köpa gott kaffe, baguetter och sallader.

# aboutGuildSix
source: The F-guild has several councils in charge of different parts of the activities of the guild.
sv: F-sektionen har en mängd olika utskott, som var och ett leds av en utskottsordförande.

# aboutGuildSeven
source: Each council is headed by a chairman who is also a part of the guild’s council of executives.
sv: De flesta utskottsordföranden sitter med i sektionens nämnd, som är sektionens operativa del.

# aboutGuildEight
source: The guild also has a board that’s in charge of the central function of the guild.
sv: Styrelsen är sektionens beslutande del, och den tar beslut i frågor som rör hela sektionen centralt.

# aboutGuildNine
source: As a member of the guild you can choose to be active and committed or take
sv: Som medlem kan du välja att vara väldigt aktiv och engagerad, lite lagom eller kanske bara delta på

# aboutGuildTen
source: part at some events. We hope that you will enjoy your time in the F-guild.
sv: något enstaka event. Om du har några frågor är det bara att höra av sig, se 'Kontakt' här i appen

# aboutGuildEleven
source: If you have any questions you can always get in touch with someone from the board, via the Contact tab
sv: eller på vår hemsida. Annars kan du alltid svänga förbi styrelserummet som ligger i den södra delen av

# aboutGuildTwelve
source: on the website or in Ledningscentralen in the far left of the Hilbert corridor (behind Hilbert Café)!
sv: Hilbertkorridoren; där hittar du nästan alltid någon sektionsaktiv. Vi hoppas att du ska trivas på sektionen!

# fapSpider
source: Webmaster
sv: Spindelman

# fapSpiderMaster
source: Spider Master
sv: Spindelförman

# fapAbout
source: About the F-app
sv: Om F-appen

# fapFap
source: F-app
sv: F-appen

# fapVersion
source: Version: yes
sv: Version: ja

# fapPower
source: Powered by coffee, the Tears of su-permen and Flutter
sv: Powered by kaffe, su-permanstårar och Flutter

# fapConstructed
source: Bodged together by the su-permen and Webmasters of the F-guild
sv: Knackad av F-sektionens su-per och spindelmän:

# fapInspired
source: What inspired the web during
sv: Vad inspirerade nätet under

# fapDev
source: development
sv: utvecklingen

# guildMeetingTitle
source: Guild Assembly info
sv: Om sektionsmötet

# guildMeetingCurr
source: Fall guild Assembly 2024
sv: Höstterminsmötet 2024

# guildMeetingTime
source: The Assembly will take place on the 18th to the 20th of November.
sv: Mötet kommer äga rum den 18 till 20 november.

# guildMeetingNominateOne
source: To apply for or nominate to any of the volunteer positions that are elected during the assembly, go on over to the
sv: Kandidera och nominera kan du göra via

# guildMeetingNominateTwo
source: election page.
sv: valsidan.

# guildMeetingSendMotionOne
source: Motions are to be sent to the
sv: Motioner skickas till

# guildMeetingSendMotionTwo
source: secretary
sv: sekreteraren

# guildMeetingSendMotionThree
source: before the motion deadline.
sv: innan motionsstoppet.

# guildMeetingDeadlinesOne
source: The following dates apply for the fall guild assembly
sv: Följande datum gäller inför terminsmötet:

# guildMeetingDeadlinesTwo
source: Already passed - Election opens on the website.
sv: Redan passerat - Valet öppnar på hemsidan.

# guildMeetingDeadlinesThree
source: Already passed - Motion deadline.
sv: Redan passerat - Motionsstopp.

# guildMeetingDeadlinesFour
source: Already passed - Election closes on the website for positions elected by the guild assembly.
sv: Redan passerat - Valet stänger på hemsidan för mötesvalda poster.

# guildMeetingDeadlinesFive
source: 11th of November - Publication of the agenda.
sv: 11 november - Anslag av föredragningslistan.

# guildMeetingTimePlaceOne
source: The following dates and times apply to the autumn guild assembly
sv: Följande datum och tider gäller för terminsmötet:

# guildMeetingTimePlaceTwo
source: 18th to the 20th of November - the autumn guild assembly in MA:7
sv: 18 till 20 november - Höstterminsmöte i MA:7

# guildMeetingTimePlaceThree
source: The meeting opens and resumes at 17.59 on all dates.
sv: Mötet öppnar och återupptas kl. 17.59 på samtliga datum.

# guildMeetingETC
source: If you have further questions about the meeting, please contact
sv: Har du ytterligare frågar angående mötet, kontakta

# guildMeetingBoard
source: the board
sv: styrelsen

# guildMeetingSignOff
source: In the guild's service, Ellinor Gullman-Strand, Secretary 2024, The webmasters
sv: I sektionens tjänst, Ellinor Gullman-Strand, sekreterare 2024, Spindel

# guildMeetingAboutTitle
source: Fall and Spring Semester Assemblies
sv: Höst- och vårterminsmöten

# guildMeetingAboutOne
source: Motions
sv: Motioner och propositioner

# guildMeetingAboutTwo
source: During the guild assembly propositions about changes to the organization and allocation of the guilds money will be handled.
sv: Under terminsmötet kommer diverse förslag på förändringar och användningar av sektionens pengar att avhandlas.

# guildMeetingAboutThree
source: The motions are separated by those motions proposed by the board and those proposed by other guild members.
sv: Dessa s.k. motioner och propositioner inkommer från sektionens gemene medlem respektive sektionens styrelse.

# guildMeetingAboutFour
source: If you have an idea for a motion and want inspiration or help writing it, contact
sv: Om du har en idé på en motion och vill ha tips eller hjälp att skriva den, kontakta

# guildMeetingAboutFive
source: or the relevant
sv: eller den relevanta

# guildMeetingAboutSix
source: committee chair
sv: utskottsordföranden

# guildMeetingAboutSeven
source: based on what your motion handles.
sv: beroende på vad din idé behandlar.

# guildMeetingAboutEight
source: Completed motions are to be sent to the
sv: Färdiga motioner skickas in till

# guildMeetingAboutNine
source: secretary
sv: sekreteraren

# guildMeetingAboutTen
source: before the deadline.
sv: innan motionsstoppet.

# guildMeetingElectionInfoOne
source: Engagements and elections
sv: Engagemang och val

# guildMeetingElectionInfoTwo
source: One way to engage your self in the F-guild is to apply for posts during the autumn or spring assembly. Candidature for a post is done via the
sv: Ett sätt att engagera sig inom F-sektionen är att söka några av våra poster i anslutning till höst- eller vårterminsmötet. Kandidatur till en post sker via

# guildMeetingElectionInfoThree
source: election page.
sv: valsidan.

# guildMeetingElectionInfoFour
source: It is also possible to nominate someone you deem as suitable for a post, though the nominee must accept for it to be valid.
sv: Det går också att nominera någon du anser lämplig till en specifik post men denna person måste sedan själv gå in och godta nomineringen.

# guildMeetingElectionInfoFive
source: Larger post are elected by the guild assembly and remaining posts are designated by the board after the assembly.
sv: Större poster väljes under mötet och resterande poster väljes i efterhand av styrelsen. För mer information om engagemang och val, se Policy för val.

# guildMeetingElectionInfoSix
source: Posts decided during the guild assembly (larger posts)
sv: Poster som väljs under sektionsmötet (större poster)

# guildMeetingElectionInfoSeven
source: If you are are running for a post that is elected by the guild assembly you will be called to an interview by the election committee. The election committee will nominate the candidate they deem most suitable.
sv: Söker du en post som väljes under sektionsmötet kommer du bli kallad för intervju av valberedningen. Valberedningen kommer sedan nominera den kandidat som de tycker är bäst lämpad för posten.
