[
    {
        "section_sv": "Spex",
        "section_eng": "Spex",
        "text_sv": "I Lund finns ca 10 studentspex och varje spex sätter upp föreställningar 1 till 3 gånger per år. Många spex håller till i AF-borgen, men en del mindre nationsspex håller till i nationens egna lokaler.\n\nSom engagerad i spex kan man göra allt från att bygga dekor, sy, sminka, spela instrument eller sjunga. Endast en liten del av spex-ensemblen brukar stå på scen, så det finns mycket att göra, även för dig som inte vill stå i centrum. Repetitioner brukar ske under 3-5 veckor under terminen. Beroende på spexets storlek har man sedan ett större eller mindre antal föreställningar för Lunds studenter och allmänheten.\n\nLunds fyra största spex (som alla håller till i stora salen i AF-borgen) heter Jesper, Toddy, Boel och Lundaspexarna. Jesper är teknologspexet som riktar sig mycket till teknologstudenter, Toddy är motsvarande för läkarstudenter, Boel har bara kvinnor på scen och Lunda har bara män på scen.\n\nText och bild: Johan Furuhjelm",
        "text_eng": "In Lund there are about ten different student spex, and each spex puts on performances between one and three times a year. Many of these spex are located in the AF-borgen, while smaller nation spex often use the nation's own premises.\n\nBeing involved in a spex means you can take part in many different activities, such as building sets, making costumes, applying make-up, playing instruments or singing. Only a small part of the spex ensemble is on stage, which means there is plenty to do even for those who don't want to be in the spotlight. Rehearsals usually last 3-5 weeks during the semester, and depending on the size of the spex, a number of performances are then put on for both Lund students and the public.\n\nThe four largest spexes in Lund, all of which hold their performances in the main hall of the AF-borgen, are Jesper, Toddy, Boel and Lundaspexarna. Jesper is the technologist spex and is mainly aimed at technologist students, Toddy is mainly for medical students, Boel has only women on stage, and Lundaspexarna has only men on stage.\n\nImages from Jesperspexet's acclaimed show \"Marie Curie\", which was performed in spring 2024.\n\nText and image: Johan Furuhjelm."
    },
    {
        "section_sv": "Sektioner",
        "section_eng": "Guilds",
        "text_sv": "Lunds Universitet, LU, består av flera olika fakulteter bland vilka Lunds tekniska högskola, LTH, är störst. Till varje fakultet hör en kår och för oss på LTH är det Teknologkåren som förkortas TLTH. Teknologkåren är uppdelad i elva så kallade sektioner där varje sektion innefattar ett eller flera utbildningsprogram. Alla sektioner på LTH drivs som ideella föreningar med hjälp av de studenter som studerar på utbildningarna sektionen omfattar. F-sektionen, som du tillhör, innefattar utbildningarna Teknisk Fysik (F), Teknisk Matematik (π) och Teknisk Nanovetenskap (n). Det är din sektion som anordnar din nollning. Det är även den som har hand om alla programspecifika frågor, oavsett om de gäller studier, näringslivskontakt, fritidsaktiviteter eller annat roligt du kan tänka dig att hitta på under din tid på F-sektionen. Under nollningen är det lättast att känna igen andra sektioner på dess overaller då färgen på overallen är samma som sin sektionsfärg. Sektionerna inom TLTH räknas traditionellt upp i kronologisk ordning enligt: F E M V A K D DOKT Ing W I.",
        "text_eng": "Lund University, LU, consists of several faculties among which the engineering faculty, LTH, is the biggest. Every faculty has their own student union and at LTH that is Teknologkåren which is abbreviated TLTH. Teknologkåren is divided into eleven guilds, where each guild represents one or several educational programmes. Every guild is run like a non profit organization by students from the guild’s programmes. You belong to the F-guild that consists of the programmes engineering physics, engineering mathematics and engineering nanotechnology. It is your guild that arranges your introduction. It is also your guild that takes care of all matters that concern your education, as well as contact with the business world, fun activities and anything else that you do during your time at the F-guild. During the introduction it is easy to recognize other guilds on their overalls since the overall is the color of the wearer's guild. The guilds are traditionally presented in the following order (which is the same as the order in which the guilds were created): F E M V A K D DOKT Ing W I"
    },
    {
        "section_sv": "Nationer",
        "section_eng": "Nations",
        "text_sv": "I Lund finns något som kallas Nationer. De är på samma sätt som sektioner föreningar drivna av studenter vid universitetet men till skillnad från sektioner är nationerna inte bundna till en utbildning och står inte under en kår. Många nationer grundades på 1600-talet, den allra senaste grundades 1928. I Lund finns det 13 nationer och man väljer fritt vilken nation man vill gå med i. Nationerna anordnar fester, pubar, lunch och middagsrestaurang och många andra aktiviteter. När man inte har novischförtur längre på AF Bostäder måste man vara medlem i Studentlund och därigenom en Nation för att få bo på AFB. Läs mer på www.studentlund.se.",
        "text_eng": "In Lund there is also something called Nations. Like guilds they are run by students at the University but they are not bound to a specific education and they do not answer to a Student Union. Many Nations were started in the 17th century, but the newest one was founded in 1928. In Lund there are 13 different nations and you get to choose which nation you want to join. The nations arrange parties, pubs, lunch and dinner servings and many other events. You can read more at www.studentlund.se."
    }
]