{
  "category": {
    "sv": "TEKNOLOGKÅREN",
    "en": "TEKNOLOGKÅREN"
  },
  "people": [
    {
      "name": {
        "sv": "NollU 2025",
        "en": "NollU 2025"
      },
      "image": "nollu.jpg",
      "text": {
        "sv": "Tjenixten blixten! \n\nVi är Nollningsutskottet på Teknologkåren; Nolleamiral, Nollegeneral och flera Øverstar. Men vad är egentligen nollU? Jo! Vi är vanliga LTH studenter som under våren och sommaren jobbat för att välkomna er med några fantastiska evenemang där ni och eran sektion tävlar i olika uppdrag mot de andra sektionerna i allt från lådbilsrace till vattenkrig. Lika viktigt, om inte viktigare, finns möjligheten att lära känna fler studenter, nu även på andra sektioner. \n\nAtt säga att vi är supertaggade på att få träffa er är en underdrift och vi kan inte bärga oss att se allt underbart och fantastiskt ni kommer åstadkomma. Hoppas vi ses där!\n\nFör att inte missa resultaten på uppdragen, följ vår instagram @tlthnollning\n\n// NollU 2025",
        "en": "Hello and welcome!\n\nWe are the Introduction Committee at the Student Union (Teknologkåren) — consisting of the Chief of Introduction, Head of Introduction and several Introduction Officers.  But what exactly is this committee? Well! We’re regular LTH students who have spent the spring and summer working to welcome you with some amazing events where you and your guild will compete in various challenges against other guilds — everything from soapbox car races to water fights. Just as important, if not more so, is the opportunity to get to know more students, now even across guilds!\n\nTo say we’re excited to meet you would be an understatement — we can’t wait to see all the amazing and wonderful things you’ll accomplish. Hope to see you there!\n\nTo keep up with the challenge results, follow us on Instagram: @tlthnollning\n\n// NollU 2025"
      }
    },
    {
      "position": {
        "sv": "Nollegeneral",
        "en": "Head of Introduction"
      },
      "name": {
        "sv": "Erica Fritz",
        "en": "Erica Fritz"
      },
      "image": "nolleg.jpg",
      "text": {
        "sv": "Hejsan Nollan, \n\noch varmt välkommen till Nollningen 2025. \n\nMitt namn är Erica Fritz och jag har det ärofyllda uppdraget att vara årets Nollegeneral. Det innebär att jag under våren tillsammans med Nolleamiralen, Øverstarna och alla andra ansvariga på Teknologkårens sektioner har jobbat för att göra din första tid här på LTH så fantastisk som möjligt.\n\nNollningen bjuder på ett brett utbud av aktiviteter och för oss som anordnar den är det extra viktigt att du som Nolla vet att tanken inte är att du ska vara med på allt, tanken är snarare att där ska finnas något för alla. Ni ska ju ha tid för era studier också!\n\nVi här på Teknologkåren är otroligt stolta över att vår kår är en plats där man kan känna sig trygg, utvecklas och ha en bra studietid oavsett vem man är. Det innebär att du, som nybliven medlem, har ett ansvar för att se till att denna goda stämning upprätthålls. Visa respekt och omtanke för dina medstudenter och du kommer få tillbaka det tusenfallt. \n\nOm du har något du vill lyfta kring nollningen, undrar något eller bara är sugen på lite gött häng är det bara att komma fram och hugga tag i mig, Nolleamiralen eller någon av våra Øverstar. Du känner igen oss på våra mörkblåa mantlar, många kugghjul och den allmänna steampunk-viben. \n\nÅterigen, välkommen till Lund, LTH och Teknologkåren och vi ses snart!",
        "en": "Hello Nollan,\n\nand a warm welcome to the Introduction Period 2025!\n\nMy name is Erica Fritz and I have the honorable role of being this year’s Head of Introduction. That means that during the spring, together with the Chief of Introduction, the Øverstes and all other responsible members of the guilds, I’ve been working hard to make your first time here at LTH as amazing as possible.\n\nThe introduction offers a wide range of activities and for us organizing it, it’s especially important that you, as a Mentee, know that you’re not expected to attend everything. The idea is rather that there should be something for everyone. After all, you’ll need time for your studies too!\n\nWe here at the Student Union are incredibly proud that our union is a place where you can feel safe, grow, and have a great time during your studies; no matter who you are. This also means that you, as a new member, have a responsibility to help maintain this positive atmosphere. Show respect and care for your fellow students and you’ll find that it comes back to you a thousandfold.\n\nIf there’s anything you’d like to bring up about introduction, if you have any questions, or if you’re just in the mood to hang out, feel free to come up and grab me, the Chief of Introduction, or any of our Øverstes. You’ll recognize us by our dark blue cloaks, lots of gears, and the general steampunk vibe.\n\nOnce again, welcome to Lund, LTH, and the Student Union. See you soon!"
      }
    },
    {
      "name": {
        "sv": "Teknologkårens Heltidare",
        "en": "Sabbatical Officers"
      },
      "image": "hel.jpg",
      "text": {
        "sv": "Vad otroligt roligt att du har hittat till Lund och LTH - ett stort grattis från oss på Teknologkåren vid Lunds Tekniska Högskola!\n\nVi är Teknologkårens Heltidare, 8 studenter som tagit ett års studieuppehåll för att jobba heltid med allt som rör din tid som student på LTH. Vi har alla olika huvudansvar som sträcker sig från studentpolitik och utbildningsbevakning till ekonomi, fritidsaktiviteter och kontakten med näringslivet. Vi finns för att helt enkelt göra din tid här så lärorik och rolig som möjligt! \n\nLivet som Heltidare är väldigt omväxlande. Vi arbetar både tätt med LTH, med att samordna sektionerna och att bedriva Teknologkårens egna evenemang. Dessutom får vi chansen att representera Teknologkåren vid mängder av event inom Lunds studentliv. Vid några av nollningseventen kommer du dessutom kunna se oss springa runt i våra gråa ouvvar. Kom gärna fram och hälsa på oss! \n\nUnder vardagar hittar du oss på heltidarkontoret i Kårhuset. Där hittar du även Camilla, Teknologkårens kanslist som kan hjälpa dig med allt från bokningar till borttappade saker. Kom gärna förbi! Återigen, stort grattis och varmt välkommen till LTH och Teknologkåren. Vi ses!",
        "en": "How incredibly exciting that you’ve made it to Lund and LTH - congratulations from all of us at Teknologkåren, the student union at LTH!\n\nWe are the sabbatical officers of the Student Union – 8 students who have taken a year off from our studies to work full-time with everything related to your time as a student at LTH. We each have different responsibilities, ranging from student politics and education monitoring to finances, leisure activities, and corporate relations. We’re here to make your time at LTH as educational and fun as possible!\n\nLife as a sabbatical officer is very diverse. We work closely with LTH, coordinate the guilds, and organize events on behalf of Teknologkåren. We also get the chance to represent Teknologkåren at countless events within Lund’s student life. You’ll even spot us at some of the introduction events running around in our grey overalls. Feel free to come say hi!\n\nOn weekdays, you’ll find us at our office in Kårhuset. You’ll also find Camilla there – the Union’s administrator – who can help you with everything from bookings to lost items. Stop by anytime!\n\nOnce again, congratulations and a warm welcome to LTH and Teknologkåren. See you around!"
      }
    },
    {
      "position": {
        "sv": "Kårordförande",
        "en": "The President of the TLTH"
      },
      "name": {
        "sv": "Aron Allen",
        "en": "Aron Allen"
      },
      "image": "karordf.jpg",
      "text": {
        "sv": "Hej hallå!\nJag heter Aron Allen och jag är Kårordförande för Teknologkåren vid Lunds Tekniska Högskola (TLTH)! I vanliga fall pluggar jag också på LTH men just i år har jag tagit studieuppehåll för att fokusera på Teknologkåren och studenterna på LTH.\n\nHösten i Lund är fortfarande en bit bort men livet på campus är i full rullning. Studietiden är på många sätt fantastisk och unik i möjligheterna den ger. För att studietiden och livet som student just ska bli så bra som bara möjligt finns studentkårer som organiserar studenter och för deras talan och din studentkår är Teknologkåren!\n\nTeknologkåren arbetar, tillsammans med våra 11 sektioner, för allas studenters bästa på LTH. Bland annat säkerställer vi att kvaliteten på utbildningen ständigt förbättras. Vi hjälper er att knyta kontakter med framtida arbetsgivare, exempelvis genom arbetsmarknadsmässan ARKAD. Allt detta knyts sedan samman med all social verksamhet, oavsett om det handlar om att kunna köpa billigt kaffe på campus, gå på sittningar, programmera, sporta, anordna storslagna evenemang eller anordna och delta i vår fantastiska nollning.\n\nKom gärna fram o säg hej om du ser mig eller någon annan från Teknologkåren på campus och hör av dig om du undrar något om verksamheten, studierna eller studentlivet i allmänhet. Vi ses i vimlet!",
        "en": "Hello everyone!\n\nMy name is Aron Allen and I am the President of the Teknologkåren at the Faculty of Engineering LTH (TLTH)! Normally, I also study at LTH, but this year I have taken a break from my studies to focus on TLTH and the students at LTH.\n\nAutumn in Lund is still a while away, but life on campus is in full swing. Studying is fantastic in many ways and unique in the opportunities it offers. To make sure that your time as a student is as good as possible, there are student unions that organize students and speak on their behalf, and your student union is TLTH!\n\nTeknologkåren works together with our 11 guilds for the benefit of all students at LTH. Among other things, we ensure that the quality of education is constantly improving. We help you establish contacts with future employers, for example through the ARKAD job fair. All of this is then linked to all social activities, whether it's buying cheap coffee on campus, going to parties, programming, playing sports, organizing grand events, or organizing and participating in our fantastic introduction week that you’re now a part of.\n\nFeel free to come up and say hello if you see me or anyone else from the TLTH on campus, and get in touch if you have any questions about the activities, studies, or student life in general. See you around!"
      }
    }
  ]
}